var questions_afd98 = [
  {
    "question": "1 國語聲母的「送氣」與「不送氣」特徵非常重要，請問下列那類聲母不具送氣性？",
    "image": "",
    "year": 98,
    "options": {
      "A": "鼻音組",
      "B": "塞音組",
      "C": "雙唇音組",
      "D": "舌根音組"
    },
    "answer": [
      "A"
    ],
    "type": "single"
  },
  {
    "question": "2 下列何者非ㄋ與ㄌ音所具備的共同語音特性：",
    "image": "",
    "year": 98,
    "options": {
      "A": "均為濁音",
      "B": "均為舌尖音",
      "C": "鼻音與邊音之分",
      "D": "均為送氣音"
    },
    "answer": [
      "D"
    ],
    "type": "single"
  },
  {
    "question": "3 個案將「飛機」說成「灰機」，他的語音錯誤屬於：",
    "image": "",
    "year": 98,
    "options": {
      "A": "發音方法的錯誤",
      "B": "發音部位的錯誤",
      "C": "清音與濁音的錯誤",
      "D": "送氣與非送氣的錯誤"
    },
    "answer": [
      "B"
    ],
    "type": "single"
  },
  //{
    //"question": "4 下列那項不屬於ㄐ與ㄑ音差異的辨音特色（distinctive feature）？",
   // "image": "",
    //"year": 98,
   // "options": {
     // "A": "舌面前音性",
     // "B": "清音性",
      //"C": "送氣性",
      //"D": "塞擦音性"
   // },
   // "answer": [],
   // "type": "single",
   // "note": "此題一律給分"
  //},
  {
    "question": "5 下列有關於ㄕ音的語音特性敘述何者錯誤？",
    "image": "",
    "year": 98,
    "options": {
      "A": "舌尖後音位置",
      "B": "濁音性",
      "C": "輔音",
      "D": "擦音性"
    },
    "answer": [
      "B"
    ],
    "type": "single"
  },
  {
    "question": "6 下列有關國音中輔音與元音明顯的區分那項是正確的敘述？",
    "image": "",
    "year": 98,
    "options": {
      "A": "元音響度與頻率皆比輔音強",
      "B": "元音發聲時氣流在發音器官未受任何阻礙，並可獨立發音",
      "C": "元音為口腔共鳴音，輔音則為口腔與鼻腔共鳴兼具",
      "D": "元音為帶音，輔音是非帶音"
    },
    "answer": [
      "B"
    ],
    "type": "single"
  },
  {
    "question": "7 下列一與Y韻母的語音特質最大差異敘述，何項正確？",
    "image": "",
    "year": 98,
    "options": {
      "A": "口腔開合、舌位的升降、氣流不受阻礙",
      "B": "舌頭前後移動、唇型圓展、氣流不受阻礙",
      "C": "舌位的升降、舌頭前後移動、唇型圓展",
      "D": "口腔開合、舌頭前後移動、唇型圓展"
    },
    "answer": [
      "A"
    ],
    "type": "single"
  },
  {
    "question": "8 國語的元音舌位圖中，何者是舌面前移、升降之兩個極限？",
    "image": "",
    "year": 98,
    "options": {
      "A": "ㄨ、ㄧ",
      "B": "ㄚ、ㄨ",
      "C": "ㄧ、ㄚ",
      "D": "ㄧ、ㄡ"
    },
    "answer": [
      "C",
    ],
    "type": "single"
  },
  {
    "question": "9 下列有關國語元音圖中舌頭位置與唇型關係的敘述，何者正確？",
    "image": "",
    "year": 98,
    "options": {
      "A": "舌面後部升得越高，唇型就越扁",
      "B": "發低元音時，唇型就越圓",
      "C": "前元音以圓唇為主",
      "D": "前元音以展唇為主"
    },
    "answer": [
      "D"
    ],
    "type": "single"
  },
  {
    "question": "10 所謂「下降複元音」是響度從大至小的元音，係指下列何者？",
    "image": "",
    "year": 98,
    "options": {
      "A": "ㄞ、ㄟ、ㄠ、ㄢ",
      "B": "ㄞ、ㄟ、ㄠ、ㄡ",
      "C": "ㄟ、ㄠ、ㄨㄢ、ㄧㄚ",
      "D": "ㄠ、ㄡ、ㄨㄟ、ーㄡ"
    },
    "answer": [
      "B"
    ],
    "type": "single"
  },
  {
    "question": "11 下列有關國語的複韻母的敘述，何者錯誤？",
    "image": "",
    "year": 98,
    "options": {
      "A": "由兩個單獨元音複合而成，而且由響度小的元音至響度大的元音",
      "B": "也稱為「二合元音」",
      "C": "主要元音在前，而韻尾在後",
      "D": "從一個單韻母的發音狀態，改變轉移為另一個單韻母的發音狀態而成"
    },
    "answer": [
      "A"
    ],
    "type": "single"
  },
  {
    "question": "12 下列有關國音的聲隨韻母特色的敘述，何者錯誤？",
    "image": "",
    "year": 98,
    "options": {
      "A": "分成鼻聲隨與塞聲隨",
      "B": "元音後頭附有輔音收尾的韻母",
      "C": "聲隨韻母的鼻輔音已經元音化",
      "D": "即是韻化輔音"
    },
    "answer": [
      "A"
    ],
    "type": "single"
  },
  {
    "question": "13 下列有關國音的結合韻母敘述，何者錯誤？",
    "image": "",
    "year": 98,
    "options": {
      "A": "介音共有三個：ㄧ、ㄨ、ㄩ",
      "B": "結合韻母共有 22 個，低於結合韻母可以組合的數字",
      "C": "結合韻母共有 22 個，是依照可以拼出語音組合的國字",
      "D": "ㄨㄢ、ㄩㄝ是結合韻母也是複韻母"
    },
    "answer": [
      "D"
    ],
    "type": "single"
  },
  {
    "question": "14 下列有關國語聲調的調值記錄，何者錯誤？",
    "image": "",
    "year": 98,
    "options": {
      "A": "第一聲是 55；第四聲為 51",
      "B": "第二聲是 214；第三聲是 35",
      "C": "第二聲是 35；第四聲為 51",
      "D": "第一聲是 55；第三聲是 214"
    },
    "answer": [
      "B"
    ],
    "type": "single"
  },
  {
    "question": "15 下列何項是國語聲調最重要的語音特色？",
    "image": "",
    "year": 98,
    "options": {
      "A": "頻率",
      "B": "響度",
      "C": "時長",
      "D": "共鳴"
    },
    "answer": [
      "A"
    ],
    "type": "single"
  },
  {
    "question": "16 下列何項器官非語音的發音器官？",
    "image": "",
    "year": 98,
    "options": {
      "A": "橫膈膜、聲帶",
      "B": "側咽壁、食道",
      "C": "唇、下頜",
      "D": "齒、軟顎"
    },
    "answer": [
      "B"
    ],
    "type": "single"
  },
  {
    "question": "17 語音習得方法的理論中，闡述語音發展中音韻歷程（phonological processes）的理論，是下列何者？",
    "image": "",
    "year": 98,
    "options": {
      "A": "行為學派模式",
      "B": "衍生語音學(generative phonology)模式",
      "C": "自然語音學模式",
      "D": "非線性語音學模式"
    },
    "answer": [
      "C"
    ],
    "type": "single"
  },
  {
    "question": "18 用於構音/音韻測驗的語音發展數據常模資料，最常見的研究方法是：",
    "image": "",
    "year": 98,
    "options": {
      "A": "以日記式記錄兒童語音發展的階段",
      "B": "群體橫斷式研究語音的習得方法",
      "C": "長期/縱貫式研究方法",
      "D": "混合式資料的收集方式"
    },
    "answer": [
      "B"
    ],
    "type": "single"
  },
  {
    "question": "19 Stark 等人（2006）將語言前期分成五個層次，請問牙牙學語期出現在那個層次？",
    "image": "",
    "year": 98,
    "options": {
      "A": "聲音控制層次",
      "B": "語音擴增層次",
      "C": "基本重要音節發展層次",
      "D": "音節發展的進階層次"
    },
    "answer": [
      "C"
    ],
    "type": "single"
  },
  {
    "question": "20 依據 Nathani 等人研究，那個語音發展階段是從牙牙學語轉換成說話的重要階段，也可預估未來的語音障礙？",
    "image": "",
    "year": 98,
    "options": {
      "A": "聲音控制階段",
      "B": "語音擴增階段",
      "C": "基本重要音節發展階段",
      "D": "音節發展的進階階段"
    },
    "answer": [
      "C"
    ],
    "type": "single"
  },
  {
    "question": "21 如何區分幼兒是開始說話還是在牙牙學語期？",
    "image": "",
    "year": 98,
    "options": {
      "A": "幼兒看著媽媽說ㄇㄚ、ㄇㄚ",
      "B": "媽媽不在現場時說ㄇㄚ、ㄇㄚ",
      "C": "看到小狗說ㄌㄚ、ㄍㄚ",
      "D": "幼兒看著媽媽說ㄍㄜ、ㄎㄨ"
    },
    "answer": [
      "A"
    ],
    "type": "single"
  },
  {
    "question": "22 Robb & Bleile(1994)的縱貫研究中發現 0;8 至 2;1 歲說英文的幼兒可說出的語音特徵的敘述中，何項正確？",
    "image": "",
    "year": 98,
    "options": {
      "A": "最常見的發音方法是鼻音",
      "B": "最常見的發音方法是塞音",
      "C": "最常見的發音位置是舌後音",
      "D": "最常見的發音位置是舌面音"
    },
    "answer": [
      "B"
    ],
    "type": "single"
  },
  {
    "question": "23 說英文的兒童語音發展順序與年齡層的眾多研究中，所謂語音習得常用的通過率是指：",
    "image": "",
    "year": 98,
    "options": {
      "A": "100%至 75%",
      "B": "90%至 75%",
      "C": "75%至 50%",
      "D": "100%至 50%"
    },
    "answer": [
      "B"
    ],
    "type": "single"
  },
  {
    "question": "24 音韻/構音障礙發生因素研究中，以何項研究設計最為常見？",
    "image": "",
    "year": 98,
    "options": {
      "A": "因素分析法",
      "B": "相關研究",
      "C": "發生比率",
      "D": "正常組與障礙組比較法"
    },
    "answer": [
      "B"
    ],
    "type": "single"
  },
  {
    "question": "25 Shriberg 與 Austin 等人的研究發現語音錯誤與語言能力的關係，下列那項敘述是正確的？",
    "image": "",
    "year": 98,
    "options": {
      "A": "學齡前兒童的語音錯誤有 60%也同時具有某些語言問題",
      "B": "學齡前兒童的語音錯誤有 40%具有表達性語言問題",
      "C": "學齡前兒童的語音錯誤不一定具有語言障礙",
      "D": "學齡前兒童具有嚴重性語音錯誤，一定具有共存性語言障礙"
    },
    "answer": [
      "A"
    ],
    "type": "single"
  },
  {
    "question": "26 研究發現下列那項因素與語音/構音障礙無關？",
    "image": "",
    "year": 98,
    "options": {
      "A": "發展性言語失用症",
      "B": "中耳炎",
      "C": "顱顏畸型與腦性麻痺",
      "D": "人格特質"
    },
    "answer": [
      "D"
    ],
    "type": "single"
  },
  {
    "question": "27 下列何者並非是構音障礙器質性因素？",
    "image": "",
    "year": 98,
    "options": {
      "A": "聽力損失",
      "B": "唇顎裂",
      "C": "語言發展遲緩",
      "D": "吶吃"
    },
    "answer": [
      "C"
    ],
    "type": "single"
  },
  {
    "question": "28 口內腺體增生與扁桃體增大會造成那類構音障礙問題？",
    "image": "",
    "year": 98,
    "options": {
      "A": "塞擦音語音錯誤",
      "B": "鼻音不足",
      "C": "鼻音過重",
      "D": "塞音不足"
    },
    "answer": [
      "B"
    ],
    "type": "single"
  },
  {
    "question": "29 舌頭推擠（tongue thrust）不會造成那項說話問題？",
    "image": "",
    "year": 98,
    "options": {
      "A": "說話、吞嚥、休息時齒間有過多的舌頭擠壓",
      "B": "嘴唇關閉不足",
      "C": "功能性障礙導向",
      "D": "會造成牙齒咬合問題"
    },
    "answer": [
      "C"
    ],
    "type": "single"
  },
  {
    "question": "30 關於語音/構音障礙與學業成就的關係，下列敘述何者錯誤？",
    "image": "",
    "year": 98,
    "options": {
      "A": "語音障礙與音韻覺知(phonological awareness)有關連",
      "B": "音韻覺知不佳與學業成就有關",
      "C": "音韻覺知不佳會造成閱讀與書寫困難",
      "D": "嚴重語音障礙會造成不佳的學業成就"
    },
    "answer": [
      "D"
    ],
    "type": "single"
  },
  {
    "question": "31 語音/構音障礙臨床評估最大的挑戰是：",
    "image": "",
    "year": 98,
    "options": {
      "A": "成因複雜，難以判斷",
      "B": "語音情境差異而造成測驗結果不一致",
      "C": "個案自我覺知不足",
      "D": "障礙程度難以量化"
    },
    "answer": [
      "B"
    ],
    "type": "single"
  },
  {
    "question": "32 語音/構音評估步驟最需取得下列那項資料？",
    "image": "",
    "year": 98,
    "options": {
      "A": "非正式測驗",
      "B": "語音聽辨評估",
      "C": "連續性言語樣本",
      "D": "語言測驗"
    },
    "answer": [
      "C"
    ],
    "type": "single"
  },
  {
    "question": "33 在評估語音/構音障礙時，下列那項特質並非連續性言語樣本可以評估出來的？",
    "image": "",
    "year": 98,
    "options": {
      "A": "可評估出整體清晰度與構音障礙的嚴重度",
      "B": "可判斷出個別語音的錯誤音一致性",
      "C": "可完整反應出語音錯誤的分類",
      "D": "提供錯誤音的資料庫"
    },
    "answer": [
      "C"
    ],
    "type": "single"
  },
  {
    "question": "34 下列何者不是構音/語音測驗中使用可刺激性測驗（stimulability testing）的目的？",
    "image": "",
    "year": 98,
    "options": {
      "A": "判斷語音的可塑性",
      "B": "判斷治療方法與階段",
      "C": "預估類化的可行性",
      "D": "決定錯誤音的類型"
    },
    "answer": [
      "D"
    ],
    "type": "single"
  },
  {
    "question": "35 語音/構音評估中所使用的「深度測驗」（deep test）最主要的目的是：",
    "image": "",
    "year": 98,
    "options": {
      "A": "了解命名測驗中錯誤音的一致性",
      "B": "評估連續性言語樣本",
      "C": "分析構音錯誤",
      "D": "評估各類語音結構/情境中語音表現的正確性"
    },
    "answer": [
      "D"
    ],
    "type": "single"
  },
  {
    "question": "36 「舌根音化」、「塞音化」的構音障礙評估中常使用錯誤音分析法，是屬於下列那種評估？",
    "image": "",
    "year": 98,
    "options": {
      "A": "錯誤音質化判定",
      "B": "錯誤音量化判定",
      "C": "錯誤音系統判定",
      "D": "錯誤音分類判定"
    },
    "answer": [
      "C"
    ],
    "type": "single"
  },
  {
    "question": "37 構音障礙評估中錯誤音真實記錄非常重要，國際音標（IPA）中〔 〕表示：",
    "image": "",
    "year": 98,
    "options": {
      "A": "鼻音",
      "B": "有聲音",
      "C": "氣音",
      "D": "無聲音"
    },
    "answer": [
      "C"
    ],
    "type": "single"
  },
  {
    "question": "38 語音/構音障礙的程度評估，子音正確率（PCC）計算方法，下列敘述何者錯誤？",
    "image": "",
    "year": 98,
    "options": {
      "A": "需要連續性的言語樣本與單詞的語音",
      "B": "評估者需要判斷語音的正確性",
      "C": "是計算嚴重程度的方法",
      "D": "是構音障礙嚴重度的分類方法"
    },
    "answer": [
      "A"
    ],
    "type": "single"
  },
  {
    "question": "39 下列對語音/構音障礙錯誤音的分析方法，那種方式是針對語音系統發展出來的？",
    "image": "",
    "year": 98,
    "options": {
      "A": "發音方法/位置/發聲狀態",
      "B": "辨音特色(distinctive feature)分析法",
      "C": "語音替代/省略/歪曲/增加分類法",
      "D": "音韻型態/歷程分析法"
    },
    "answer": [
      "D"
    ],
    "type": "single"
  },
  {
    "question": "40 有關席行蕙、許天威、徐亨良（2004）等人所編製「國語正音檢核表」的敘述，那項錯誤？",
    "image": "",
    "year": 98,
    "options": {
      "A": "是具有聲母及韻母的構音測驗",
      "B": "具有內容效度",
      "C": "是具有常模參照之標準化測驗",
      "D": "屬於詞彙型態的構音測驗"
    },
    "answer": [
      "C"
    ],
    "type": "single"
  },
  {
    "question": "41 評估語音/構音障礙時，若使用年齡與語音習得的語音發展表，下列有關的敘述，何者錯誤？",
    "image": "",
    "year": 98,
    "options": {
      "A": "語音習得表使用兒童年齡上限的標準（75%至 100%通過率）",
      "B": "語音習得表使用兒童平均年齡",
      "C": "常模表是基於單一詞彙中的語音",
      "D": "忽略語音習得年齡的個別差異"
    },
    "answer": [
      "B"
    ],
    "type": "single"
  },
  {
    "question": "42 下列有關舌繫帶造成的發音問題，何者正確？",
    "image": "",
    "year": 98,
    "options": {
      "A": "舌繫帶過短會造成器質性構音障礙",
      "B": "所謂舌繫帶過短造成的發音問題，手術的處置成效很大",
      "C": "舌繫帶過短造成的發音問題，需進一步評估語音的影響性",
      "D": "舌繫帶過短造成的發音問題，需立即進行語言治療與手術"
    },
    "answer": [
      "C"
    ],
    "type": "single"
  },
  {
    "question": "43 使用目標音修正及塑造等策略的語音/構音治療方法屬於：",
    "image": "",
    "year": 98,
    "options": {
      "A": "行為改變法",
      "B": "非線性治療法",
      "C": "聽辨訓練法",
      "D": "辨音特色法"
    },
    "answer": [
      "A"
    ],
    "type": "single"
  },
  {
    "question": "44 學者提出構音障礙治療的單元架構，其順序包括練習(drill)、練習式遊戲(drill play)、結構式遊戲(structured play)、遊戲(play)，請問那個階段不需使用增強物？",
    "image": "",
    "year": 98,
    "options": {
      "A": "練習",
      "B": "練習式遊戲",
      "C": "結構式遊戲",
      "D": "遊戲"
    },
    "answer": [
      "D"
    ],
    "type": "single"
  },
  {
    "question": "45 從語音/構音障礙評估至介入轉換階段非常重要，下列那項問題不需要考慮？",
    "image": "",
    "year": 98,
    "options": {
      "A": "個案的語音/構音能力是否在其年齡與語言範圍內",
      "B": "個案治療可否類化",
      "C": "是否有其他的溝通障礙",
      "D": "需要治療的方法與步驟為何"
    },
    "answer": [
      "B"
    ],
    "type": "single"
  },
  {
    "question": "46 小雅由醫師診斷語言障礙且不具任何智能、感官、神經系統的障礙，語言治療師評估時發現她將「爸爸」說成/ㄚˋ ㄚˋ/，將「頭髮」說成/ㄡˇ ㄅㄚˇ/，許多音的錯誤不一致；不會吹氣、打啵，雖然治療師多以口型動作提示，仍有困難，你認為小雅的發音問題可能是：",
    "image": "",
    "year": 98,
    "options": {
      "A": "嚴重構音障礙",
      "B": "言語失用症（verbal apraxia）",
      "C": "口部失用症（oral apraxia）",
      "D": "言語失用症合併有口部失用症"
    },
    "answer": [
      "D"
    ],
    "type": "single"
  },
  {
    "question": "47 將一個語音的構音動作帶至前後一個語音，但並不影響構音的主要位置，例如，「兔」的/t/音會有圓唇性，這種現象為：",
    "image": "",
    "year": 98,
    "options": {
      "A": "語音規則",
      "B": "語音連結",
      "C": "協同構音",
      "D": "語音混合性"
    },
    "answer": [
      "C"
    ],
    "type": "single"
  },
  {
    "question": "48 唇顎裂個案的構音障礙具有下述那項構音問題？",
    "image": "",
    "year": 98,
    "options": {
      "A": "口壓音替代",
      "B": "代償性構音",
      "C": "鼻音不足",
      "D": "擦音省略"
    },
    "answer": [
      "B"
    ],
    "type": "single"
  },
  {
    "question": "49 治療師訓練發音時，觸摸、移動個案舌頭、唇、下巴及臉部，以誘發語音產生，是那種治療法？",
    "image": "",
    "year": 98,
    "options": {
      "A": "發音肌群動作治療法",
      "B": "非線性治療法",
      "C": "語音變化(Metophone)治療法",
      "D": "語音辨音治療法"
    },
    "answer": [
      "A"
    ],
    "type": "single"
  },
  {
    "question": "50 語音/構音治療需至類化的階段，下列何種方式最可以協助類化？",
    "image": "",
    "year": 98,
    "options": {
      "A": "個案必須完成家庭作業",
      "B": "要求個案自我監控語音的正確性",
      "C": "要求個案自我發展類化作業",
      "D": "要求個案自我訓練"
    },
    "answer": [
      "B"
    ],
    "type": "single"
  },
  {
    "question": "51 根據 Yairi 和 Ambrose 的看法，有一位個案共說了 100 個漢字，出現了 2 次單音節字的重複、1 次拉長和 2 次的破碎字，此個案是否有口吃？",
    "image": "",
    "year": 98,
    "options": {
      "A": "沒有",
      "B": "有",
      "C": "不一定，需視說話情境而決定",
      "D": "無法得知"
    },
    "answer": [
      "B"
    ],
    "type": "single"
  },
  {
    "question": "52 除了言語不流暢，尚有構音錯誤、語言問題的語暢異常（fluency disorder）稱為什麼？",
    "image": "",
    "year": 98,
    "options": {
      "A": "迅吃",
      "B": "神經性口吃",
      "C": "心理性口吃",
      "D": "偽裝的口吃"
    },
    "answer": [
      "A"
    ],
    "type": "single"
  },
  {
    "question": "53 以下何者屬於口吃者的第二徵狀？",
    "image": "",
    "year": 98,
    "options": {
      "A": "腳打拍子",
      "B": "罵髒話",
      "C": "逃避說話",
      "D": "拉長聲音"
    },
    "answer": [
      "A"
    ],
    "type": "single"
  },
  {
    "question": "54 何謂口吃的適應性效果（adaptation effect）？",
    "image": "",
    "year": 98,
    "options": {
      "A": "同樣文章重複讀 3 遍，不順暢減少",
      "B": "在眾人前演說，不順暢減少",
      "C": "與一群人共同朗讀，不順暢減少",
      "D": "在大的噪音下說話，不順暢減少"
    },
    "answer": [
      "A"
    ],
    "type": "single"
  },
  {
    "question": "55 下列何者對自發性恢復的描述是正確的？",
    "image": "",
    "year": 98,
    "options": {
      "A": "口吃的自發性恢復的比率平均約為 30%",
      "B": "兒童期女生比男生的復原率為高",
      "C": "家族中不論有無自發性恢復的口吃者，個案復原的可能性不受影響",
      "D": "國內研究發現的自發性恢復比率與國外有很大不同"
    },
    "answer": [
      "B"
    ],
    "type": "single"
  },
  {
    "question": "56 對迅吃者的言語評估（speech assessment）以下何者是不適當的？",
    "image": "",
    "year": 98,
    "options": {
      "A": "評估語速",
      "B": "評估語音清晰度",
      "C": "評估不順暢頻率",
      "D": "評估詞彙使用情形"
    },
    "answer": [
      "D"
    ],
    "type": "single"
  },
  {
    "question": "57 一般而言，以下何者是口吃者與迅吃者的不同？",
    "image": "",
    "year": 98,
    "options": {
      "A": "口吃者比迅吃者更能覺察自己的問題",
      "B": "迅吃者的不順暢大多為拉長",
      "C": "迅吃者通常比口吃者會唱歌",
      "D": "迅吃者的語言能力(language abilities)比口吃者好"
    },
    "answer": [
      "A"
    ],
    "type": "single"
  },
  {
    "question": "58 大多數口吃發生的時間開始於：",
    "image": "",
    "year": 98,
    "options": {
      "A": "成人",
      "B": "青少年",
      "C": "學齡期",
      "D": "學齡前期"
    },
    "answer": [
      "D"
    ],
    "type": "single"
  },
  {
    "question": "59 判斷學齡前兒童是否可能為口吃者，以下何者會增加兒童成為口吃者的危險性？",
    "image": "",
    "year": 98,
    "options": {
      "A": "兒童為女生",
      "B": "兒童親屬中有口吃者",
      "C": "兒童為資優者",
      "D": "兒童為異卵雙胞胎"
    },
    "answer": [
      "B"
    ],
    "type": "single"
  },
  {
    "question": "60 認為口吃者若能改變心態，不去在乎自己的口吃，將會說得比較流暢，是以下何者的看法？",
    "image": "",
    "year": 98,
    "options": {
      "A": "故障假說（Breakdown Hypothesis）",
      "B": "預期掙扎假說（Anticipatory-Struggle Hypothesis）",
      "C": "壓抑需求假說（Repress-Need Hypothesis）",
      "D": "要求能力模式（Demand-Capacity Model）"
    },
    "answer": [
      "B"
    ],
    "type": "single"
  },
  {
    "question": "61 根據古典精神分析理論解釋口吃發生的原因，是以下何者的看法？",
    "image": "",
    "year": 98,
    "options": {
      "A": "故障假說（Breakdown Hypothesis）",
      "B": "預期掙扎假說（Anticipatory-Struggle Hypothesis）",
      "C": "壓抑需求假說（Repress-Need Hypothesis）",
      "D": "要求能力模式（Demand-Capacity Model）"
    },
    "answer": [
      "C"
    ],
    "type": "single"
  },
  {
    "question": "62 以下那一個因素將使語言治療師考慮使用直接治療？",
    "image": "",
    "year": 98,
    "options": {
      "A": "兒童的年齡不超過 4 歲",
      "B": "父母關心兒童，願意改善溝通環境",
      "C": "兒童對自己的口吃有高度覺察",
      "D": "兒童尚無明顯第二徵狀"
    },
    "answer": [
      "C"
    ],
    "type": "single"
  },
  {
    "question": "63 為避免個案的口吃使聽者覺得很嚴重，以下何者的使用可以減輕口吃嚴重度？",
    "image": "",
    "year": 98,
    "options": {
      "A": "自願口吃（voluntary stuttering）",
      "B": "輕發聲母（light contacts）",
      "C": "深呼吸（deep breath）",
      "D": "心理準備（preparatory set）"
    },
    "answer": [
      "B"
    ],
    "type": "single"
  },
  {
    "question": "64 口吃者若使用聽覺回饋延遲（auditory-feedback delay），他們的言語特徵可能是以下那一項描述？",
    "image": "",
    "year": 98,
    "options": {
      "A": "比較清晰",
      "B": "比較快速",
      "C": "比較緩慢",
      "D": "比較簡短"
    },
    "answer": [
      "C"
    ],
    "type": "single"
  },
  {
    "question": "65 口吃者使用以下何者可以使其減少不順暢的發生？",
    "image": "",
    "year": 98,
    "options": {
      "A": "放慢說話速度",
      "B": "用力說話加以強調",
      "C": "面對困難情境，保持原來方法說話",
      "D": "句子加長說明清楚"
    },
    "answer": [
      "A"
    ],
    "type": "single"
  },
  {
    "question": "66 系統減敏感法（systematic desensitization）是以 Wolpe（1958）的交互抑制理論為基礎設計，其原理是根據以下那一項？",
    "image": "",
    "year": 98,
    "options": {
      "A": "口吃者的焦慮刺激是因人而異的",
      "B": "減敏感是看到焦慮刺激，敏感度會減少",
      "C": "焦慮與放鬆不會同時存在",
      "D": "系統的意思是由高焦慮刺激開始實施"
    },
    "answer": [
      "C"
    ],
    "type": "single"
  },
  {
    "question": "67 應用行為學派的原理，讓個案想像其非常害怕發生口吃的焦慮刺激，但並未引起不良的後果，此法稱為什麼？",
    "image": "",
    "year": 98,
    "options": {
      "A": "反應代價法（response cost）",
      "B": "洪水法（emotional flooding）",
      "C": "操作制約法（operant conditioning）",
      "D": "自由聯想法（free association）"
    },
    "answer": [
      "B"
    ],
    "type": "single"
  },
  {
    "question": "68 修正以下那一個想法可以幫助口吃者改變羞恥和尷尬的感受？",
    "image": "",
    "year": 98,
    "options": {
      "A": "雖然我在接受治療，但目標並非是把口吃治癒",
      "B": "在治療中我很努力，我已經可以控制的比較好",
      "C": "我口吃的原因可能是心理性的，所以我需要尋求心理諮商的協助",
      "D": "口吃是個人的問題，別人是無法體會和了解的"
    },
    "answer": [
      "D"
    ],
    "type": "single"
  },
  {
    "question": "69 語言治療師提供給教師諮詢或衛教單時，以下那一個建議是恰當的？",
    "image": "",
    "year": 98,
    "options": {
      "A": "適當時候讓口吃學生用口吃方式講話",
      "B": "適當時候讓口吃學生公開自己有口吃問題",
      "C": "適當時候讓口吃學生大聲在同學面前朗讀",
      "D": "讓口吃學生儘量不必說話"
    },
    "answer": [
      "B"
    ],
    "type": "single"
  },
  {
    "question": "70 根據 Silverman（2004）的看法，口吃者因為口吃而造成身心障礙（handicapped）的原因是以下那一項？",
    "image": "",
    "year": 98,
    "options": {
      "A": "口吃者的口吃嚴重度較高",
      "B": "口吃者是否有家人的支持",
      "C": "口吃者對口吃影響其生活之看法",
      "D": "口吃者的家人和朋友是否接納其口吃"
    },
    "answer": [
      "C"
    ],
    "type": "single"
  },
  {
    "question": "71 治療迅吃者時，語言治療師第一個可能遭遇的主要問題是：",
    "image": "",
    "year": 98,
    "options": {
      "A": "個案缺乏動機",
      "B": "個案智力太低",
      "C": "個案太害羞",
      "D": "個案語言能力太差"
    },
    "answer": [
      "A"
    ],
    "type": "single"
  },
  {
    "question": "72 治療迅吃者時，治療師可以使用以下何種策略幫助其放慢語速？",
    "image": "",
    "year": 98,
    "options": {
      "A": "在安靜情境下說話",
      "B": "自我提醒放慢說話速度",
      "C": "限定時間讀出文章",
      "D": "配合節拍器說話"
    },
    "answer": [
      "D"
    ],
    "type": "single"
  },
  {
    "question": "73 以下何者並非增進流暢性（fluency-facilitating strategy）的策略？",
    "image": "",
    "year": 98,
    "options": {
      "A": "拉長母音",
      "B": "縮短句子",
      "C": "增加暫停",
      "D": "自願口吃"
    },
    "answer": [
      "D"
    ],
    "type": "single"
  },
  {
    "question": "74 在以下何種情境說話，口吃者的不流暢會最嚴重？",
    "image": "",
    "year": 98,
    "options": {
      "A": "對幼兒講話",
      "B": "在噪音下講話",
      "C": "對寵物講話",
      "D": "以電話購物"
    },
    "answer": [
      "D"
    ],
    "type": "single"
  },
  {
    "question": "75 口吃嚴重度評估工具（Stuttering Severity Instrument）第四版較第三版新增以下的那一項？",
    "image": "",
    "year": 98,
    "options": {
      "A": "口吃頻率（口吃事件百分比）",
      "B": "言語自然度",
      "C": "平均時長",
      "D": "身體伴隨動作"
    },
    "answer": [
      "B"
    ],
    "type": "single"
  },
  {
    "question": "76 對於剛開始口吃的兒童，可能伴隨構音問題，Conture, Louko, Edward（1993）採用的治療方法是：",
    "image": "",
    "year": 98,
    "options": {
      "A": "傳統構音訓練加上口吃修正法",
      "B": "傳統構音訓練加上流暢塑型法",
      "C": "非直接治療構音加上口吃修正法",
      "D": "非直接治療構音加上流暢塑型法"
    },
    "answer": [
      "D"
    ],
    "type": "single"
  },
  //{
   // "question": "77 在 Ryan（1984, 2000）使用聽覺回饋延遲（delayed auditory feedback, DAF）治療口吃兒童和成人，其方法除了使用緩慢、拉長和流暢的口語外，DAF 也由每次遞減多少時間，逐漸褪除？",
   // "image": "",
   // "year": 98,
   // "options": {
    //  "A": "50 秒",
     // "B": "30 秒",
     // "C": "20 秒",
     // "D": "10 秒"
   // },
   // "answer": [],
   // "type": "single",
   // "note": "此題一律給分"
 // },
  {
    "question": "78 根據 Guitar（2006）的看法，對於成人口吃者之言語行為的治療目標為以下何者？",
    "image": "",
    "year": 98,
    "options": {
      "A": "增加對口吃當下的覺察，深呼吸放鬆說出想要說的話，無法做到時重新再說一次",
      "B": "減少恐懼和逃避行為，用緩慢的說話克服預期的口吃，之後減輕肌肉的緊張，緩慢流暢的說話",
      "C": "利用延遲聽覺回饋，口吃者學習緩慢拉長的說話方法，之後請他們以控制的流暢（controlled fluency）說話",
      "D": "利用放鬆訓練先讓口吃者想像口吃情境，逐步減敏感後，再以輕鬆緩慢的方式說出話"
    },
    "answer": [
      "B"
    ],
    "type": "single"
  },
  {
    "question": "79 Guitar（2006）控制的流暢（controlled fluency）不包括以下那一項技術？",
    "image": "",
    "year": 98,
    "options": {
      "A": "輕鬆起始（easy onset）",
      "B": "彈性語速（flexible rate）",
      "C": "輕發聲母（light contacts）",
      "D": "縮短句子（shorten sentence）"
    },
    "answer": [
      "D"
    ],
    "type": "single"
  },
  {
    "question": "80 Guitar（2009）建議迅吃個案的評估內容，不包括以下那一項？",
    "image": "",
    "year": 98,
    "options": {
      "A": "個案史和晤談（case history and interview）",
      "B": "口語評估（direct assessment of speech）",
      "C": "語言評估（language assessment）",
      "D": "溝通態度（communication attitude）"
    },
    "answer": [
      "D"
    ],
    "type": "single"
  }
];