var questions_afd111 = [
  {
    "question": "1 關於構音異常（articulation disorders）特性的敘述，下列何者正確？",
    "image": "",
    "year": 111,
    "options": {
      "A": "與同齡者相較，語音動作產出有顯著困難或錯誤",
      "B": "與同齡者相較，對於語音系統的理解與運作規則有顯著困難",
      "C": "此類個案經常合併出現詞彙和語法的學習困難",
      "D": "此類個案經常因語音發展緩慢，致使語音庫數量十分受限"
    },
    "answer": [
      "A"
    ],
    "type": "single"
  },
  {
    "question": "2 當語音轉錄出現(如圖)的 extIPA 標記時，下列敘述何者正確？",
    "image": "images/構音與語暢障礙/111q2.JPG",
    "year": 111,
    "options": {
      "A": "/æ/ 出現齒間音化",
      "B": "/æ/ 出現鼻音化",
      "C": "/æ/ 出現送氣化",
      "D": "/æ/ 出現圓唇音化"
    },
    "answer": [
      "B"
    ],
    "type": "single"
  },
  {
    "question": "3 [+響音（sonorant）, +舌面（coronal）, +有聲（voiced）]所描述的語音是下列何者？",
    "image": "",
    "year": 111,
    "options": {
      "A": "/d/",
      "B": "/n/",
      "C": "/s/",
      "D": "/z/"
    },
    "answer": [
      "B"
    ],
    "type": "single"
  },
  {
    "question": "4 若C為聲母，V為韻母，則下列單詞的音節結構分析，何者正確？",
    "image": "",
    "year": 111,
    "options": {
      "A": "「安」音的音節結構為 V",
      "B": "「師」音的音節結構為 C",
      "C": "「廣」音的音節結構為 CVV",
      "D": "「巧」音的音節結構為 CVVV"
    },
    "answer": [
      "D"
    ],
    "type": "single"
  },
  {
    "question": "5 下列何者為清濁音配對的華語聲母？",
    "image": "",
    "year": 111,
    "options": {
      "A": "ㄕ ㄖ",
      "B": "ㄐ ㄑ",
      "C": "ㄋ ㄌ",
      "D": "ㄍ ㄎ"
    },
    "answer": [
      "A"
    ],
    "type": "single"
  },
  {
    "question": "6 下列何者是同源音（cognate）又是最小語音配對組（minimal pair）？",
    "image": "",
    "year": 111,
    "options": {
      "A": "褲子／肚子",
      "B": "地球／氣球",
      "C": "日子／柿子",
      "D": "打鼓／打賭"
    },
    "answer": [
      "C"
    ],
    "type": "single"
  },
  {
    "question": "7 根據大多數的華語語音發展研究，有關華語聲母習得的敘述，下列何者正確？",
    "image": "",
    "year": 111,
    "options": {
      "A": "三歲前兒童習得的聲母以鼻音和塞音為主",
      "B": "大多數五歲兒童可正確說出捲舌音",
      "C": "多數的聲母是在五歲至六歲之間習得",
      "D": "送氣音較不送氣音的發展為早"
    },
    "answer": [
      "A"
    ],
    "type": "single"
  },
  {
    "question": "8 下列那一活動不需要音韻處理歷程（phonological processing）？",
    "image": "",
    "year": 111,
    "options": {
      "A": "玩「首音接龍」遊戲",
      "B": "摹寫所有注音符號",
      "C": "聽出某童謠的韻腳",
      "D": "聽到新詞時立刻完整覆誦"
    },
    "answer": [
      "B"
    ],
    "type": "single"
  },
  {
    "question": "9 個案知道 fish 的發音但持續說成/fɪs/，且當治療師複述個案的發音/fɪs/時，個案知道那是錯誤的發音。對此現象（/fɪs/ phenomenon）的說明，下列何者正確？",
    "image": "",
    "year": 111,
    "options": {
      "A": "內在區辨與外在區辨的不同",
      "B": "區辨訓練與發音技巧進步的關係",
      "C": "對於聲音區辨專注力的重要性",
      "D": "聽力對區辨能力的影響"
    },
    "answer": [
      "A"
    ],
    "type": "single"
  },
  {
    "question": "10 下列何種症候群患者會呈現真性巨舌症（true macroglossia），而造成語音異常？",
    "image": "",
    "year": 111,
    "options": {
      "A": "貝克威斯威德曼症候群（Beckwith Wiedemann syndrome）",
      "B": "唐氏症（Down syndrome）",
      "C": "X 染色體脆折症（Fragile X syndrome）",
      "D": "皮爾羅賓氏症（Pierre Robin syndrome）"
    },
    "answer": [
      "A"
    ],
    "type": "single"
  },
  {
    "question": "11 進行構音評估時，關於「可刺激性」（stimulability）的說明，下列何者正確？",
    "image": "",
    "year": 111,
    "options": {
      "A": "不適用於音韻異常的個案",
      "B": "適合使用非詞（nonword）為材料",
      "C": "不適合讓個案說雙音節語詞",
      "D": "適合使用於不具仿說能力的兒童"
    },
    "answer": [
      "B"
    ],
    "type": "single"
  },
  {
    "question": "12 有關語音評估時要納入那些項目的考量，下列何者正確？",
    "image": "",
    "year": 111,
    "options": {
      "A": "若個案曾通過新生兒聽篩，就無需進行聽力篩檢",
      "B": "若個案無法配合完成口腔機能檢查，則可觀察其吞嚥行為間接判斷",
      "C": "除非個案有明顯的構音動作協調問題，否則無須進行完整的口腔機能檢查",
      "D": "除非個案的語音清晰度很差，否則無需蒐集連續語料"
    },
    "answer": [
      "B"
    ],
    "type": "single"
  },
  {
    "question": "13 葉治療師選用國內語音評估工具之考量，下列敘述何者最不合適？",
    "image": "",
    "year": 111,
    "options": {
      "A": "「華語兒童構音與音韻測驗」可進行可刺激性測試",
      "B": "「學前兒童語言障礙評量表」可對照語音常模",
      "C": "「國語正音檢核表」可診斷子音錯誤情形",
      "D": "「華語構音／音韻臨床測驗工具」可用來蒐集連續語音樣本"
    },
    "answer": [
      "B"
    ],
    "type": "single"
  },
  {
    "question": "14 評估語音異常時，下列何者為使用連續性言語樣本的缺點？",
    "image": "",
    "year": 111,
    "options": {
      "A": "無法判斷個別語音錯誤的一致性",
      "B": "無法完整蒐集和分析各類語音的錯誤",
      "C": "無法計算清晰度與構音障礙的嚴重度",
      "D": "無法提供錯誤音的資料"
    },
    "answer": [
      "B"
    ],
    "type": "single"
  },
  {
    "question": "15 小華為國小二年級學生，媽媽覺得小華平時說話時有部分語音不標準，學習和同儕互動已受到影響，因此帶小華前往醫院接受語音評估，下列語言治療師的處置何者最為適當？",
    "image": "",
    "year": 111,
    "options": {
      "A": "僅有少數語音錯誤，沒有達到語音異常標準，不予介入",
      "B": "進入國小階段兒童，適合由導師直接進行語音教學",
      "C": "建議小華母親平時留意並直接糾正小華錯誤語音",
      "D": "評估小華的語音錯誤情形，予以治療"
    },
    "answer": [
      "D"
    ],
    "type": "single"
  },
  {
    "question": "16 對於說英語配戴助聽器的兒童，那一類的發音錯誤屬於非典型語音發展（nondevelopmental pattern）？",
    "image": "",
    "year": 111,
    "options": {
      "A": "同化錯誤（assimilation errors）",
      "B": "雙母音簡化（diphthong simplification）",
      "C": "字尾子音省略（final consonant deletion）",
      "D": "腭音前置（palatal fronting）"
    },
    "answer": [
      "B"
    ],
    "type": "single"
  },
  {
    "question": "17 六歲兒童的正確子音個數為80，錯誤子音個數為20，請問兒童的語音異常嚴重度為何？",
    "image": "",
    "year": 111,
    "options": {
      "A": "輕度",
      "B": "輕中度",
      "C": "中重度",
      "D": "重度"
    },
    "answer": [
      "B"
    ],
    "type": "single"
  },
  {
    "question": "18 一個五歲孩子將「爸爸踢球」說成[pʔa pʔa tʰʔi tʔiou]，這個孩子有下列何種構音問題？",
    "image": "images/構音與語暢障礙/111q18.JPG",
    "year": 111,
    "options": {
      "A": "替代音韻歷程",
      "B": "後置音韻歷程",
      "C": "言語失用症特有的構音問題",
      "D": "聲門塞音構音行為"
    },
    "answer": [
      "D"
    ],
    "type": "single"
  },
  {
    "question": "19 語言治療師於單次治療結束後向家長說明家中可進行的發音練習時，下列何者是必要的內容？",
    "image": "",
    "year": 111,
    "options": {
      "A": "個案的語音庫包含了什麼語音",
      "B": "家長須鼓勵個案在練習時儘可能做到百分之百的正確發音",
      "C": "當個案無法正確發出目標音時，家長該如何處理",
      "D": "個案語音異常的嚴重程度"
    },
    "answer": [
      "C"
    ],
    "type": "single"
  },
  {
    "question": "20 關於「對比詞組治療法」之運用，下列何者最為適合？",
    "image": "",
    "year": 111,
    "options": {
      "A": "適用於年紀較長的個案",
      "B": "後設語音治療法（metaphon therapy）適用在對最大對比詞組治療法反應不好兒童",
      "C": "多重對比治療法（multiple oppositions therapy）主要在擴展兒童的音素對比能力",
      "D": "最大對比治療法（maximal oppositions therapy）適用於構音錯誤不多的兒童"
    },
    "answer": [
      "C"
    ],
    "type": "single"
  },
  {
    "question": "21 下列何種介入方法主要是建立兒童覺察構音位置的前／後、構音方式、聲音長／短等語音特徵能力，以促進其音韻覺識技巧？",
    "image": "",
    "year": 111,
    "options": {
      "A": "語音特徵治療法（distinctive feature therapy）",
      "B": "核心詞彙治療（core vocabulary approach）",
      "C": "後設語音治療法（metaphon therapy）",
      "D": "音韻歷程分析（phonological process analysis）"
    },
    "answer": [
      "C"
    ],
    "type": "single"
  },
  {
    "question": "22 依據 Bowen（2010）及 Allen（2013）等人的研究，學者認為下列何種治療課程安排方式較具治療效率，且較適合非重度構音音韻異常的個案？",
    "image": "",
    "year": 111,
    "options": {
      "A": "每週4–5次，共8週的課程",
      "B": "每週1次，共10週的課程",
      "C": "每週2-3次，共8個月的課程",
      "D": "每週1次，共6個月的課程"
    },
    "answer": [
      "A"
    ],
    "type": "single"
  },
  {
    "question": "23 有關以語言學導向的語音異常介入法，下列的敘述何者錯誤？",
    "image": "",
    "year": 111,
    "options": {
      "A": "循環介入（cycles approach）是結合垂直和水平目標策略的介入法，主要針對嚴重度較重的個案",
      "B": "最大對比取向（maximal oppositions therapy）是針對音韻異常嚴重度較重的個案，介入材料使用特徵相近的最小音素對比詞組",
      "C": "最大對比取向又稱為複雜度取向，使兒童能較大幅度地改變音韻系統",
      "D": "多重對比治療（multiple oppositions therapy）是專門針對有多種構音錯誤的個案，目的在迅速促進音韻系統的分化"
    },
    "answer": [
      "B"
    ],
    "type": "single"
  },
  {
    "question": "24 有關語音修正法（sound modification）的使用，下列何者正確？",
    "image": "",
    "year": 111,
    "options": {
      "A": "可引導個案慢慢的發出ㄉ音來誘發ㄗ音",
      "B": "可引導個案用力發出ㄉ音來誘發ㄍ音",
      "C": "可引導個案從吹氣的ㄨ音來誘發ㄙ音",
      "D": "可引導個案從慢慢發出ㄇ音來誘發ㄌ音"
    },
    "answer": [
      "A"
    ],
    "type": "single"
  },
  {
    "question": "25 下列何者較不屬於循環式訓練法（cycles approach）的課節訓練項目？",
    "image": "",
    "year": 111,
    "options": {
      "A": "複習上次的目標詞彙",
      "B": "透過體驗式活動來深化對本次目標詞彙的學習",
      "C": "嘗試誘發下次的目標詞彙",
      "D": "透過遊戲進行自我監控訓練"
    },
    "answer": [
      "D"
    ],
    "type": "single"
  },
  {
    "question": "26 依據 McCabe 和 Bradley（1975）的多音位治療法（multiple phonemic approach），下列那一項為主要短期目標的原則？",
    "image": "",
    "year": 111,
    "options": {
      "A": "一次設定一個需改正的目標音",
      "B": "一次設定一個需改正的音韻歷程",
      "C": "設定全部需改正的目標音",
      "D": "設定全部需改正的音韻歷程"
    },
    "answer": [
      "C"
    ],
    "type": "single"
  },
  {
    "question": "27 關於半乳糖血症（galactosemia）兒童之語音表現，下列敘述何者正確？",
    "image": "",
    "year": 111,
    "options": {
      "A": "經常伴隨聽力損失",
      "B": "腭咽閉鎖不全出現共鳴問題",
      "C": "肌肉張力低而影響其語音清晰度",
      "D": "出現語音不一致、韻律困難等特徵"
    },
    "answer": [
      "D"
    ],
    "type": "single"
  },
  {
    "question": "28 若懷疑個案有腭咽閉鎖不足的問題，在以中文唸出下列那一個數字時最容易聽見鼻漏氣的聲音？",
    "image": "",
    "year": 111,
    "options": {
      "A": "2",
      "B": "5",
      "C": "6",
      "D": "10"
    },
    "answer": [
      "D"
    ],
    "type": "single"
  },
  {
    "question": "29 有關口吃的發生率，下列敘述何者錯誤？",
    "image": "",
    "year": 111,
    "options": {
      "A": "口吃的發生率約為5%左右，盛行率約為1%左右",
      "B": "口吃通常起始於2~5歲之間",
      "C": "口吃的發生率隨年齡增長而增加",
      "D": "家族中有人有口吃問題者，其出現口吃的機率高於未有口吃家族史者"
    },
    "answer": [
      "C"
    ],
    "type": "single"
  },
  {
    "question": "30 依 Guitar（2014）所界定的口吃內涵，認為負向感受可能會引發口吃，最常見的負向感受為何？",
    "image": "",
    "year": 111,
    "options": {
      "A": "生氣和鬱悶",
      "B": "挫折和羞愧",
      "C": "挫折和鬱悶",
      "D": "悲傷和憂鬱"
    },
    "answer": [
      "B"
    ],
    "type": "single"
  },
  {
    "question": "31 有關支持內在修正假設（Covert Repair Hypothesis, CRH）的研究結果，下列敘述何者正確？",
    "image": "",
    "year": 111,
    "options": {
      "A": "Jones, Fox & Jacewicz（2012）發現口吃成人在押韻任務的費時較長，但口吃與非口吃成人的正確率一樣",
      "B": "陳緯玲、楊淑蘭（2012）發現口吃兒童在音韻拼合和音韻記憶比非口吃兒童表現為佳，但構音錯誤率為高",
      "C": "Jones, Fox & Jacewicz（2012）發現口吃成人在押韻任務的費時較短，但口吃與非口吃成人的正確率一樣",
      "D": "陳緯玲、楊淑蘭（2012）發現口吃兒童在音韻拼合和音韻記憶與非口吃兒童表現相同，但構音錯誤率為高"
    },
    "answer": [
      "A"
    ],
    "type": "single"
  },
  {
    "question": "32 關於口吃者的左右腦側化功能，下列敘述何者正確？",
    "image": "",
    "year": 111,
    "options": {
      "A": "口吃者左腦功能強過右腦，因此不流暢發生與左右腦功能無關",
      "B": "左利的口吃者較右利的口吃者為多，表示口吃者的左右腦工作分配異常",
      "C": "Weber-Fox 等人（2004）研究中，口吃者右腦參與音韻判斷多於左腦",
      "D": "Weber-Fox 等人（2004）發現口吃的不流暢是因左腦過度活躍干擾右腦"
    },
    "answer": [
      "C"
    ],
    "type": "single"
  },
  {
    "question": "33 心理學相關論點一直在口吃發生理論上占有重要的地位，有關此部分論點之敘述，下列何者錯誤？",
    "image": "",
    "year": 111,
    "options": {
      "A": "Sheehan（1958）認為當口吃者說話的慾望低於逃避說話的驅力時，口吃的發生機率較高",
      "B": "Bloodstein（1995）提出兒童因過度害怕或遲疑，在初期，會造成單純的口語重複，此為初級口吃（primary stuttering）",
      "C": "Van Riper（1937）認為當預期要說困難的字詞時，個體會把肌肉和心理狀態設置在口吃的情境中，此將導致口吃的發生",
      "D": "Wischner（1952）指出因口吃而產生的預期性焦慮情緒，會在口吃發生後降低，此可能會對口吃行為產生增強效果"
    },
    "answer": [
      "A"
    ],
    "type": "single"
  },
  {
    "question": "34 關於容易發生口吃的位置，下列何者正確？",
    "image": "",
    "year": 111,
    "options": {
      "A": "成人口吃的發生位置和功能詞有高度相關",
      "B": "說中文的口吃者，口吃發生的位置在句中音節會比句首音節更為明顯",
      "C": "根據 Bloodstein（1974）研究，口吃經常出現在複雜語句的結尾部分",
      "D": "根據 Bernstein（1981）研究，認為口吃者的不流暢容易出現在句法結構的界線上"
    },
    "answer": [
      "D"
    ],
    "type": "single"
  },
  {
    "question": "35 有關性別對口吃和迅吃的影響，下列敘述何者正確？",
    "image": "",
    "year": 111,
    "options": {
      "A": "口吃的男生比女生多，迅吃的男生比女生少",
      "B": "口吃和迅吃都是男生比女生多",
      "C": "口吃的男生比女生少，迅吃的男生比女生多",
      "D": "口吃和迅吃都是男生比女生少"
    },
    "answer": [
      "B"
    ],
    "type": "single"
  },
  {
    "question": "36 有關年齡對口吃的影響，下列敘述何者正確？",
    "image": "",
    "year": 111,
    "options": {
      "A": "大多數口吃開始於青少年期",
      "B": "大多數口吃開始於兒童語言快速發展期之後",
      "C": "大多數口吃的開始和兒童語言快速發展同時期",
      "D": "大多數兒童的口吃復原於學齡期"
    },
    "answer": [
      "C"
    ],
    "type": "single"
  },
  {
    "question": "37 依據口吃嚴重度評估工具（Stuttering Severity Instrument）的標準，以下那一種言語不流暢（//所框列的部分）不會被判定為口吃事件（stuttering event）？",
    "image": "",
    "year": 111,
    "options": {
      "A": "/這是這是這是/我的",
      "B": "/我我我我我/要吃漢堡",
      "C": "/西-------（持續1.5秒）/門町很好玩",
      "D": "/（雙唇用力閉緊，1.3秒後開始發出聲音）佩/佩豬開始演了"
    },
    "answer": [
      "A"
    ],
    "type": "single"
  },
  {
    "question": "38 有關 Guitar（2019）對成人口吃個案進行試驗性治療（trial therapy）的原因及建議方式，下列敘述何者錯誤？",
    "image": "",
    "year": 111,
    "options": {
      "A": "於評估階段執行，用以了解個案對不同治療策略的反應",
      "B": "會先鼓勵個案口吃，並採用凍結（freezing）的技巧，請他抓住口吃且延長這個口吃事件",
      "C": "可協助治療師對發展性口吃與後天性口吃進行鑑別診斷",
      "D": "針對非常害怕發生口吃的個案，會示範使用非常緩慢的速度唸出單字詞，而後請個案模仿"
    },
    "answer": [
      "D"
    ],
    "type": "single"
  },
  {
    "question": "39 口吃個案說話時，若眼睛看著地板，在 SSI-4（Stuttering Severity Instrument-4）的計分是屬於那一類？",
    "image": "",
    "year": 111,
    "options": {
      "A": "不必計分",
      "B": "口吃頻率",
      "C": "口吃時長",
      "D": "身體伴隨行為"
    },
    "answer": [
      "D"
    ],
    "type": "single"
  },
  {
    "question": "40 根據 Riley的方法，有一位個案發生了5次口吃事件，時間分別為0.2, 0.1, 0.03, 0.09 和 0.3秒，請問在 Riley的評估工具中，這位個案的平均口吃時長（duration）是多少？",
    "image": "",
    "year": 111,
    "options": {
      "A": "0.20秒",
      "B": "0.24秒",
      "C": "0.14秒",
      "D": "0.30秒"
    },
    "answer": [
      "A"
    ],
    "type": "single"
  },
  {
    "question": "41 Yairi（1997）曾整理兒童口吃特徵的量化指標，供臨床鑑別診斷參考。有關這些指標的描述，下列何者錯誤？",
    "image": "",
    "year": 111,
    "options": {
      "A": "口吃兒童之口吃式不流暢與整體不流暢的發生頻率高於非口吃兒童",
      "B": "口吃兒童在重複音／音節間的間隔時間（interval）較非口吃者長",
      "C": "相較於非口吃兒童，口吃兒童會出現較多的不流暢群聚（disfluent cluster），且不流暢群聚持續的時長較長",
      "D": "相較於非口吃兒童，口吃兒童說話時會有較多頭、頸部的動作出現"
    },
    "answer": [
      "B"
    ],
    "type": "single"
  },
  {
    "question": "42 Riley（2009）的口吃嚴重度評估工具第四版（SSI-4）中關於口吃嚴重度的判定，是根據那幾項評估所得的分數加總而得？①口吃事件的發生頻率 ②口吃的發生時長 ③口吃時身體伴隨的行為 ④口吃者的自陳報告",
    "image": "",
    "year": 111,
    "options": {
      "A": "僅①④",
      "B": "僅①②",
      "C": "僅①②③",
      "D": "①②③④"
    },
    "answer": [
      "C"
    ],
    "type": "single"
  },
  {
    "question": "43 下列何者不是 Guitar（2019）針對臨界口吃階段（borderline stuttering）的治療建議？",
    "image": "",
    "year": 111,
    "options": {
      "A": "此階段的個案介入適合使用超級流暢技巧（superfluency）",
      "B": "降低父母對兒童不流暢的焦慮，可減輕此階段兒童的說話壓力",
      "C": "訓練父母以接納的態度回應兒童於不流暢發生時的挫折感",
      "D": "此階段兒童於介入後，大部分可達自發性流暢（spontaneous fluency）"
    },
    "answer": [
      "A"
    ],
    "type": "single"
  },
  {
    "question": "44 關於口吃修正法（stuttering modification therapy）的實施階段，下列敘述何者錯誤？",
    "image": "",
    "year": 111,
    "options": {
      "A": "步驟先後依序為減敏感期→指認期→修正期→穩定期",
      "B": "於減敏感期，個案練習降低與口吃相關的負面情緒",
      "C": "於指認期，個案學習辨認口吃的核心、次要行為與相關情緒",
      "D": "於修正期，個案學習口吃發生前、中、後的修正技巧"
    },
    "answer": [
      "A"
    ],
    "type": "single"
  },
  {
    "question": "45 Neilson 與 Andrews 根據流暢塑型法（fluency shaping therapy）提出密集流暢性訓練（intensive fluency training）。關於此方案的敘述，下列何者錯誤？",
    "image": "",
    "year": 111,
    "options": {
      "A": "訓練個案使用高度意識的順暢技巧來因應感覺—動作處理的缺失",
      "B": "以每分鐘100個音節數起始，可流暢控制說話後再逐次增加音節數",
      "C": "以溝通態度量表和內外控量表追蹤個案的感受和態度",
      "D": "除治療師回饋外，使用錄影方式讓個案自我評估流暢技巧"
    },
    "answer": [
      "B"
    ],
    "type": "single"
  },
  {
    "question": "46 對於口吃兒童採用間接治療或直接治療的建議，下列敘述何者錯誤？",
    "image": "",
    "year": 111,
    "options": {
      "A": "兒童對口吃的覺知越多，其害怕他人評價的可能性越高，宜採取間接治療",
      "B": "兒童的照護者若無暇或無法執行環境調整策略時，宜採取直接治療",
      "C": "兒童的年齡越小，應將治療重點置於環境改善，宜採取間接治療",
      "D": "兒童的次要行為越多，其持續口吃的風險越高，可增加直接治療的比例"
    },
    "answer": [
      "A"
    ],
    "type": "single"
  },
  {
    "question": "47 Guitar（2014）提及在進行學齡口吃兒童的試驗性治療時，下列何者是屬於流暢塑型法（fluency shaping therapy）的治療技巧？",
    "image": "",
    "year": 111,
    "options": {
      "A": "語言治療師自己假裝口吃，請小朋友扮演小偵探，去找出治療師的口吃行為",
      "B": "請小朋友假裝口吃，由語言治療師去找出他的口吃行為",
      "C": "請小朋友學語言治療師，以緩慢且輕鬆的方式說出目標詞",
      "D": "由小朋友發出訊號，指示語言治療師何時口吃和要在此口吃事件停留多久"
    },
    "answer": [
      "C"
    ],
    "type": "single"
  },
  {
    "question": "48 針對兒童的初期口吃（beginning stuttering）進行治療時，Guitar 認為沒有需要介入兒童的情緒與態度，其主要原因為下列何者？",
    "image": "",
    "year": 111,
    "options": {
      "A": "兒童較少察覺自己的說話問題",
      "B": "兒童言語中尚未出現拉長現象",
      "C": "兒童未出現逃避行為",
      "D": "兒童尚未出現用力說話的情形"
    },
    "answer": [
      "A"
    ],
    "type": "single"
  },
  {
    "question": "49 關於神經性口吃（neurogenic stuttering）的敘述，下列何者正確？",
    "image": "",
    "year": 111,
    "options": {
      "A": "吶吃型口吃（dysarthric stuttering）是動作計畫（motor planning）異常所造成",
      "B": "其口吃行為大多出現在文法結構的中間或最後，與發展性口吃不同",
      "C": "巴金森氏症患者容易出現失用型口吃（apraxic stuttering）",
      "D": "神經性口吃比其他的口吃類型更容易出現第二症狀（secondary behaviors）"
    },
    "answer": [
      "B"
    ],
    "type": "single"
  },
  {
    "question": "50 下列那一組較符合 Manning（2010）建議的迅吃治療方法？①覺察和監控迅吃的言語特徵 ②放慢說話速度 ③減少口吃式的不流暢 ④駁斥對迅吃的非理性想法",
    "image": "",
    "year": 111,
    "options": {
      "A": "①和②",
      "B": "①和③",
      "C": "①和④",
      "D": "②和④"
    },
    "answer": [
      "A"
    ],
    "type": "single"
  }
];