var questions_cld103 = [
  {
    "question": "1 根據 Bloom 與 Lahey（1978）描述語言能力之架構，某個案因一致性的錯誤發音型態被診斷為音韻異常（phonological deficits），是屬於何種語言異常？",
    "image": "",
    "year": 103,
    "options": {
      "A": "語言的內容異常",
      "B": "語言的形式異常",
      "C": "語言的使用異常",
      "D": "後設語言異常"
    },
    "answer": [
      "B"
    ],
    "type": "single"
  },
  {
    "question": "2 兒童語言異常的各種發生因素中，下列與環境因子相關的描述，何者正確？",
    "image": "",
    "year": 103,
    "options": {
      "A": "低社經地位之所以會是兒童語言異常發生的因素之一，常是由於低學歷母親與孩童互動的質與量偏低",
      "B": "當今研究已證實雙語或三語環境會導致兒童語言異常",
      "C": "減少兒童看電視的時間必定會改善兒童的語言表現",
      "D": "雙親對嬰幼兒的照護行為（如餵奶、洗澡等活動），因口語互動較少，不屬於造成語言異常的環境相關因素，也不會影響基因的表現"
    },
    "answer": [
      "A"
    ],
    "type": "single"
  },
  {
    "question": "3 雖然從臨床介入的角度，找出孩童語言異常的起因不如描述其語言異常的表現來得重要，但了解語言異常的發生因素確實有其必要，下列何者不是主要的理由？",
    "image": "",
    "year": 103,
    "options": {
      "A": "語言異常發生原因之診斷可確保孩童獲得語言治療等相關資源",
      "B": "語言異常的發生原因會決定其語言異常的嚴重程度",
      "C": "了解個案的病理診斷，可提供語言治療師規劃評估時所需的線索",
      "D": "在臨床報告或病歷上常使用各種和語言異常相關之病理診斷專有名詞，為理解其內容並與其他醫療團隊成員溝通，應該了解造成語言異常之發生原因"
    },
    "answer": [
      "B"
    ],
    "type": "single"
  },
  {
    "question": "4 根據 Paul & Norbury（2012）的建議，在首次評估個案前，語言治療師應從轉介資料上找出四類重要訊息，以下何者不在其中？",
    "image": "",
    "year": 103,
    "options": {
      "A": "個案有什麼溝通異常",
      "B": "個案的溝通異常是否符合個案的生理年齡",
      "C": "個案的溝通異常從何時開始，是突發或漸進發生的",
      "D": "個案的溝通異常和其所處的社交環境有何交互作用"
    },
    "answer": [
      "B"
    ],
    "type": "single"
  },
  {
    "question": "5 在常態分布（normal distribution）的情況下，有多少比例的典型語言發展兒童，其測驗分數會低於負 2 個標準差？",
    "image": "",
    "year": 103,
    "options": {
      "A": "約 2.3%",
      "B": "約 5%",
      "C": "約 10%",
      "D": "約 16%"
    },
    "answer": [
      "A"
    ],
    "type": "single"
  },
  {
    "question": "6 以下有關動態評量（dynamic assessment）的描述，何者正確？",
    "image": "",
    "year": 103,
    "options": {
      "A": "是種效標參照評量（criterion-referenced assessment）",
      "B": "語言治療師不刻意操弄語言情境的內容，觀察個案是否達到最佳表現水準",
      "C": "遵循「前測-介入-後測」的程序進行評量",
      "D": "評量結果除了觀察紀錄之外，也包含量化分數"
    },
    "answer": [
      "C"
    ],
    "type": "single"
  },
  {
    "question": "7 根據 Paul & Norbury（2012）的說法，以下何者較不可能是前口語階段溝通障礙的高風險族群？",
    "image": "",
    "year": 103,
    "options": {
      "A": "早產兒或出生時體重過輕",
      "B": "主要照護者酗酒",
      "C": "唇顎裂",
      "D": "隔代教養"
    },
    "answer": [
      "D"
    ],
    "type": "single"
  },
  {
    "question": "8 語言治療師在評估嬰幼兒個案是否已經出現具備意向性的溝通行為（illocutionary stage of communication）上，以下何者不算有效的觀察項目？",
    "image": "",
    "year": 103,
    "options": {
      "A": "觀察個案何時哭泣",
      "B": "觀察個案如何使用器具或物件",
      "C": "觀察親子互動行為",
      "D": "觀察個案的遊戲行為"
    },
    "answer": [
      "A"
    ],
    "type": "single"
  },
  {
    "question": "9 針對學步期幼兒（toddler），以下何者不算判斷其語言相關之發展有遲緩風險的預測因子？",
    "image": "",
    "year": 103,
    "options": {
      "A": "音韻能力",
      "B": "口語理解能力",
      "C": "進食或吞嚥能力",
      "D": "模仿行為"
    },
    "answer": [
      "C"
    ],
    "type": "single"
  },
  {
    "question": "10 在評估學步期兒童的口語理解能力時，以下何者不是語言治療師會採用的作法或順序？",
    "image": "",
    "year": 103,
    "options": {
      "A": "在沒提供任何非口語線索的情況下，評估個案的單詞理解能力",
      "B": "若個案無法正確反應，則給予較年幼孩童在相同狀況下應用理解策略所需的非口語訊息",
      "C": "先評估對動詞的理解再評估對名詞的理解",
      "D": "若個案能夠正確理解一些單詞（含動詞和名詞），則可進行雙詞或三詞的理解評估作業"
    },
    "answer": [
      "C"
    ],
    "type": "single"
  },
  {
    "question": "11 針對學步期個案的口語樣本所進行的語言評估或分析的面向，通常不包含以下何者？",
    "image": "",
    "year": 103,
    "options": {
      "A": "詞彙使用（lexical production）",
      "B": "發聲能力（vocal ability）",
      "C": "語意-語法的使用（semantic-syntactic production）",
      "D": "音韻技能（phonological skills）"
    },
    "answer": [
      "B"
    ],
    "type": "single"
  },
  {
    "question": "12 語言治療師在評估語言萌發期（emerging language）幼童的溝通發展時，以下描述何者不正確？",
    "image": "",
    "year": 103,
    "options": {
      "A": "先確認個案是否出現功能性或象徵性遊戲行為",
      "B": "若已出現象徵性遊戲行為，則觀察個案是否出現非口語的溝通行為",
      "C": "若已出現非口語的溝通行為，則觀察個案是否能理解單詞",
      "D": "若已出現單詞理解能力，則觀察個案是否有任何發聲行為（vocal ability）"
    },
    "answer": [
      "D"
    ],
    "type": "single"
  },
  {
    "question": "13 評估學前個案之語用能力的必要性，不包含以下何者？",
    "image": "",
    "year": 103,
    "options": {
      "A": "為說明個案的預後，並評估其過度類化的可能性",
      "B": "了解個案的語用能力相較於其語意、語法和音韻能力是否有明顯落差",
      "C": "個案是否只有語用方面有困難",
      "D": "界定出那些語用情境可讓個案練習新學到的語言形式"
    },
    "answer": [
      "A"
    ],
    "type": "single"
  },
  {
    "question": "14 在選擇語言篩檢工具時需優先考量的面向中，不包括以下何者？",
    "image": "",
    "year": 103,
    "options": {
      "A": "完成篩檢需耗時多久",
      "B": "篩檢工具的敏感度（sensitivity）",
      "C": "施測地點",
      "D": "篩檢工具的特異性（specificity）"
    },
    "answer": [
      "C"
    ],
    "type": "single"
  },
  {
    "question": "15 以下有關學前兒童詞彙理解和表達能力的相關描述，何者正確？",
    "image": "",
    "year": 103,
    "options": {
      "A": "常使用快速配對（fast-mapping）的策略學會使用新詞彙",
      "B": "所理解的詞彙數量必定大於其可以表達的詞彙數量",
      "C": "兒童通常能完全理解其所表達詞彙的意義",
      "D": "兒童慣於在理解某詞彙後才會使用該詞彙來表達"
    },
    "answer": [
      "A"
    ],
    "type": "single"
  },
  {
    "question": "16 以下有關學習障礙和語言學習障礙的描述，何者正確？",
    "image": "",
    "year": 103,
    "options": {
      "A": "學習障礙必然涉及語言學習障礙",
      "B": "學習障礙與生理年齡無關",
      "C": "影響聽、說、讀、寫的學習障礙可另稱為語言學習障礙",
      "D": "閱讀障礙不等同於語言學習障礙"
    },
    "answer": [
      "C"
    ],
    "type": "single"
  },
  {
    "question": "17 有關課堂學習必備之口語能力，以下何者不算在內？",
    "image": "",
    "year": 103,
    "options": {
      "A": "遵循課堂上以知識為主題的對話輪替",
      "B": "具備後設語言能力",
      "C": "主動提出問題",
      "D": "理解去情境的話語含意"
    },
    "answer": [
      "C"
    ],
    "type": "single"
  },
  {
    "question": "18 根據 Justice & Kaderavek（2004）的歸納，以下那些屬於閱讀萌發（emergent literacy）相關之能力？①物件命名 ②理解去情境的口語 ③書面語言相關的概念（print concepts） ④聽得懂床邊故事 ⑤聲韻覺識",
    "image": "",
    "year": 103,
    "options": {
      "A": "①②④",
      "B": "②③⑤",
      "C": "②③④⑤",
      "D": "③⑤"
    },
    "answer": [
      "B"
    ],
    "type": "single"
  },
  {
    "question": "19 某位語言治療師逐一要求含著哨子的孩童：「等我說完開始就吹」、「我說開始的同時要吹」、「我還沒說開始就要吹」等，請問這是在評估下列那一種能力？",
    "image": "",
    "year": 103,
    "options": {
      "A": "對時間先後詞彙的理解",
      "B": "對動作詞彙的理解",
      "C": "對連結詞的理解",
      "D": "對空間相關詞彙的理解"
    },
    "answer": [
      "A"
    ],
    "type": "single"
  },
  {
    "question": "20 承上題，若語言治療師要評估孩童對方位詞（spatial terms）的理解，可採用下列那一句指導語？",
    "image": "",
    "year": 103,
    "options": {
      "A": "等我說了「開始」，就吹三聲哨子",
      "B": "等我說完「開始」，就給我哨子",
      "C": "把哨子放我右手邊的桌上",
      "D": "吹完哨子就把它放下"
    },
    "answer": [
      "C"
    ],
    "type": "single"
  },
  {
    "question": "21 「以語言來學習」（language for learning）階段與「進階語言」（advanced language）階段的語言評估內容，都應包含下列那項能力？",
    "image": "",
    "year": 103,
    "options": {
      "A": "認讀高頻國字的能力",
      "B": "拼讀注音符號的流暢性",
      "C": "後設語言能力",
      "D": "字音配對能力"
    },
    "answer": [
      "C"
    ],
    "type": "single"
  },
  {
    "question": "22 下列何者是「進階語言」（advanced language）階段有別於「以語言來學習」（language for learning）階段的評估重點？",
    "image": "",
    "year": 103,
    "options": {
      "A": "更強調口說語言能力",
      "B": "更強調情境用語",
      "C": "使用更多高頻詞彙",
      "D": "使用更抽象的詞彙"
    },
    "answer": [
      "D"
    ],
    "type": "single"
  },
  {
    "question": "23 根據 Reed & Spicer（2003）的研究，以下何者不是國中老師認為該階段學生比較需要被強調的溝通技能？",
    "image": "",
    "year": 103,
    "options": {
      "A": "口語敘說技巧",
      "B": "合邏輯的溝通",
      "C": "注視互動對象的眼睛",
      "D": "能說明或澄清某訊息"
    },
    "answer": [
      "C"
    ],
    "type": "single"
  },
  {
    "question": "24 以下何者不是語言治療的目的？",
    "image": "",
    "year": 103,
    "options": {
      "A": "指導個案可使用那些有補償作用的策略",
      "B": "改善個案使用語言的功能性",
      "C": "減輕語言障礙的病理作用",
      "D": "改善個案所處的溝通環境"
    },
    "answer": [
      "C"
    ],
    "type": "single"
  },
  {
    "question": "25 McCauley & Fey（2006）認為語言治療師擬定的語言治療目標應包含三種目標，以下何者不算在內？",
    "image": "",
    "year": 103,
    "options": {
      "A": "基本目標（basic goals）：為了改善溝通的功能性",
      "B": "個別目標（individualized goals）：為了符合個案的個別需求",
      "C": "中介目標（intermediate goals）：以基本目標為基礎，訂定更明確或特定的目標",
      "D": "特定目標（specific goals）：針對語言的形式、內容或使用訂下更明確的目標"
    },
    "answer": [
      "B"
    ],
    "type": "single"
  },
  {
    "question": "26 Fey（1986）曾以語言治療時溝通自然程度的高低，區分出三種語言治療取向（approach），以下何者不算在內？",
    "image": "",
    "year": 103,
    "options": {
      "A": "以治療師為導向（clinician-directed）",
      "B": "以孩童為中心（child-centered）",
      "C": "折衷法（hybrid approach）",
      "D": "以家庭為中心（family-centered）"
    },
    "answer": [
      "D"
    ],
    "type": "single"
  },
  {
    "question": "27 對於較少發出聲音的嬰幼兒，語言治療師需採取的處置或建議，不包含下列那項？",
    "image": "",
    "year": 103,
    "options": {
      "A": "鼓勵家人對個案說話或發出聲音",
      "B": "轉介作詳細的聽力評估",
      "C": "建議家人平常多提供個案各式聲音刺激，如關門聲、拍手聲等等",
      "D": "示範個案已準備好學習那些聲韻母的組合，如 CVCV，供其家人參考"
    },
    "answer": [
      "C"
    ],
    "type": "single"
  },
  {
    "question": "28 針對不到 8 個月大的個案，在加強親嬰溝通互動（parent-infant interaction）的質與量方面，以下何者不是語言治療師優先介入的項目？",
    "image": "",
    "year": 103,
    "options": {
      "A": "輔導家長察覺並了解嬰兒的溝通模式",
      "B": "示範家長如何講述床邊故事",
      "C": "示範各種親嬰互動行為，如模仿、建立分享式注意等",
      "D": "引導家長能自我監控相關互動"
    },
    "answer": [
      "B"
    ],
    "type": "single"
  },
  {
    "question": "29 針對尚未出現口語的自閉症幼兒，語言治療的主要目標應該是下列何者？",
    "image": "",
    "year": 103,
    "options": {
      "A": "鼓勵高品質的親子溝通互動",
      "B": "確保個案的聽力正常",
      "C": "促進個案發展語言之關鍵能力的養成",
      "D": "確保個案的進食與吞嚥狀況良好"
    },
    "answer": [
      "C"
    ],
    "type": "single"
  },
  {
    "question": "30 下列何者較可能是語言治療師針對語言萌發（emerging language）階段之個案所設定的治療目標？",
    "image": "",
    "year": 103,
    "options": {
      "A": "開始對拼讀（spelling out）文字感興趣",
      "B": "能發出以韻母為主的聲音",
      "C": "能發展出有意向性的溝通行為",
      "D": "能理解並使用至少一個連結詞"
    },
    "answer": [
      "C"
    ],
    "type": "single"
  },
  {
    "question": "31 根據以下的對話，語言治療師是採用何種治療取向來激發個案的雙詞組合（word combination）？個案：「狗狗」治療師：「狗狗在那裡？」 個案：「床」治療師：「對，狗狗在床上」個案：「狗狗床上」治療師：「你說對了，好厲害！」",
    "image": "",
    "year": 103,
    "options": {
      "A": "以治療師為導向（clinician-directed）",
      "B": "以孩童為中心（child-centered）",
      "C": "折衷法（hybrid approach）",
      "D": "遊戲練習法（drill play）"
    },
    "answer": [
      "C"
    ],
    "type": "single"
  },
  {
    "question": "32 以下何者較不可能是自閉症孩童使用「回音式語言」（echolalia）要達成的溝通功能？",
    "image": "",
    "year": 103,
    "options": {
      "A": "完成輪替",
      "B": "表示懷疑",
      "C": "表示請求",
      "D": "表示同意"
    },
    "answer": [
      "B"
    ],
    "type": "single"
  },
  {
    "question": "33 有關以家庭為中心的語言治療取向之相關描述，以下何者正確？",
    "image": "",
    "year": 103,
    "options": {
      "A": "語言治療師在某些情況應設法說服雙親同意其臨床判斷",
      "B": "以家庭為中心的語言治療取向必會讓家人分擔某些介入活動",
      "C": "語言治療師應儘可能鼓勵家人參與所有的治療決策",
      "D": "對所有年幼孩童而言，以家庭為中心的語言治療取向未必是最好的作法"
    },
    "answer": [
      "C"
    ],
    "type": "single"
  },
  {
    "question": "34 針對在語言發展階段（developing language level）的個案，以臨床模式（clinical model）提供語言治療有下列那些特點？①高成本 ②人力需求高 ③省事 ④溝通情境較自然 ⑤以間接治療為主",
    "image": "",
    "year": 103,
    "options": {
      "A": "①②",
      "B": "①②④",
      "C": "③⑤",
      "D": "②④"
    },
    "answer": [
      "A"
    ],
    "type": "single"
  },
  {
    "question": "35 以童書共讀（joint book reading）活動進行語言治療可有助於下列那些能力？①語法發展 ②手勢表達③社交溝通技巧 ④書面語言相關的概念（print concepts） ⑤詞彙廣度",
    "image": "",
    "year": 103,
    "options": {
      "A": "①②⑤",
      "B": "①③④⑤",
      "C": "①④⑤",
      "D": "①②③④⑤"
    },
    "answer": [
      "B"
    ],
    "type": "single"
  },
  {
    "question": "36 行為問題是語言治療師在面對「藉語言來學習」（language-for-learning）階段的個案時，必須妥善處理的重要環節。下列相關的描述何者正確？",
    "image": "",
    "year": 103,
    "options": {
      "A": "當今在處理問題行為時，傾向以懲罰為主",
      "B": "功能性行為評估是為了找出問題行為的根源與其附帶的功能",
      "C": "語言治療師可單獨處理行為問題",
      "D": "正向行為支持（positive behavior support）並不包含全方位介入問題行為的處置"
    },
    "answer": [
      "B"
    ],
    "type": "single"
  },
  {
    "question": "37 對於學齡階段的個案，語言治療師要協助學生達到課堂學習所需的語言水準，讓學生能夠透過語言來學習。以下何者不是相關之治療原則？",
    "image": "",
    "year": 103,
    "options": {
      "A": "語言治療的目標需以課程目標為主",
      "B": "同時兼顧口語和書面語言的治療",
      "C": "聚焦於後設語言能力",
      "D": "主動輔導個案的同儕以改善溝通環境"
    },
    "answer": [
      "D"
    ],
    "type": "single"
  },
  {
    "question": "38 詞彙能力是學齡兒童閱讀理解的基礎，以下有關深化接收和表達性詞彙之治療方法的描述，何者不正確？",
    "image": "",
    "year": 103,
    "options": {
      "A": "要求個案反覆練習背誦新詞的含意",
      "B": "引導個案在學習新詞時，能與已知的詞彙作好連結",
      "C": "要求個案用自己的話，重述/說明/舉例書上的描述",
      "D": "治療師針對新詞作完整的說明/描述/舉例"
    },
    "answer": [
      "A"
    ],
    "type": "single"
  },
  {
    "question": "39 對於國、高中階段的個案，語言治療傾向協助個案發展學習策略。Larson & McKinley（1995）建議若要讓學習策略的治療取向奏效，須滿足一些條件，以下何者不算在內？",
    "image": "",
    "year": 103,
    "options": {
      "A": "個案須具備一般智能",
      "B": "個案的口語能力須達小學四年級的程度",
      "C": "個案的閱讀能力須達小學四年級的程度",
      "D": "個案的社交互動能力良好"
    },
    "answer": [
      "D"
    ],
    "type": "single"
  },
  {
    "question": "40 承上題，以下何者說明了學習策略之所以有別於知識或技能？",
    "image": "",
    "year": 103,
    "options": {
      "A": "學習策略代表一種能力",
      "B": "學習策略是訊息的組成",
      "C": "學習策略是有效運用已具備的知識和技能",
      "D": "學習策略可從課本上學到"
    },
    "answer": [
      "C"
    ],
    "type": "single"
  },
  {
    "question": "41 Palmer & Brooks（2004）曾建議三階段的策略來改善學齡個案對象徵性或比喻性語言（figurative language）的理解，以下何者不包含其中？",
    "image": "",
    "year": 103,
    "options": {
      "A": "要個案在讀到新詞時，主動判斷是否為象徵性或比喻性語言",
      "B": "要個案找出所讀的或所聽的文章段落中有那些象徵性或比喻性語言",
      "C": "鼓勵個案針對字面意義不清楚的內容進行思考，並猜想或判斷作者要表達的意思",
      "D": "鼓勵個案儘可能針對該象徵性或比喻性語言的表面含意和深層含意進行連結"
    },
    "answer": [
      "A"
    ],
    "type": "single"
  },
  {
    "question": "42 下面那一個例子最可以說明「語言」的「衍生性（generative）」特徵？",
    "image": "",
    "year": 103,
    "options": {
      "A": "新世代年輕人將「機車」用來指稱一個人很龜毛，不討人喜歡的意思",
      "B": "臺灣稱開計程車的人為「司機」，大陸則習慣稱為「師傅」",
      "C": "臺灣青少年常使用「今天有夠無聊」、「他有夠倒楣」等語句",
      "D": "四歲的小華對媽媽說：「我最喜歡穿粉紅貓咪襪襪了」"
    },
    "answer": [
      "D"
    ],
    "type": "single"
  },
  {
    "question": "43 下面關於新生兒聽覺發展的里程碑，何者是正確的？",
    "image": "",
    "year": 103,
    "options": {
      "A": "內耳大約在胎兒十五週時形成的",
      "B": "大多數新生兒對父親的聲音通常有較大的偏好",
      "C": "胎兒二十週時的中耳和內耳大約達到成人的大小",
      "D": "聽覺皮質的功能大約在出生前發育完成"
    },
    "answer": [
      "C"
    ],
    "type": "single"
  },
  {
    "question": "44 下面關於嬰兒語音知覺發展的里程碑，何者是正確的？",
    "image": "",
    "year": 103,
    "options": {
      "A": "六個月前的嬰兒不具有區分外語語音對比的能力",
      "B": "隨著接觸母語經驗的增加，嬰兒對外語語音的敏感度也會增加",
      "C": "嬰兒對母語中子音的知覺偏好大於對母音的偏好",
      "D": "六個月大嬰兒對語音的知覺敏感度和其兩歲時的詞彙能力有關連"
    },
    "answer": [
      "D"
    ],
    "type": "single"
  },
  {
    "question": "45 根據語言的要素，下面這一段四歲小孩和媽媽的對話，顯示出何種語言次系統的問題？媽媽說：你看到什麼？ 兒童說：兩個隻小青蛙綠色",
    "image": "",
    "year": 103,
    "options": {
      "A": "語音",
      "B": "語法",
      "C": "語意",
      "D": "語用"
    },
    "answer": [
      "B"
    ],
    "type": "single"
  },
  {
    "question": "46 下列何者論述，是支持 Skinner 所提出的語言發展「行為論」的觀點？",
    "image": "",
    "year": 103,
    "options": {
      "A": "兒童所產生的口語錯誤，往往不是從成人處聽到的範例",
      "B": "父母的參與對兒童的語言發展有正面影響",
      "C": "兒童快速的語言發展是內在能力成熟的產物",
      "D": "跨不同語言和文化下的兒童應有相同的語言發展歷程與結果"
    },
    "answer": [
      "B"
    ],
    "type": "single"
  },
  {
    "question": "47 大腦處理語言的歷程中，下邊緣回（supramarginal gyrus）主要負責協助下面那一項語言訊息處理？",
    "image": "",
    "year": 103,
    "options": {
      "A": "聽覺口語訊息接收",
      "B": "語言工作記憶",
      "C": "整合視聽動觸等語言訊息",
      "D": "協調說話的肌張力"
    },
    "answer": [
      "C"
    ],
    "type": "single"
  },
  {
    "question": "48 根據訊息處理論的觀點，下列何者關於語言處理歷程的描述最為合理？",
    "image": "",
    "year": 103,
    "options": {
      "A": "注意力→組織→區辨→記憶",
      "B": "記憶→注意力→區辨→組織",
      "C": "區辨→組織→注意力→記憶",
      "D": "注意力→區辨→組織→記憶"
    },
    "answer": [
      "D"
    ],
    "type": "single"
  },
  {
    "question": "49 關於新生兒的語音能力有不少的研究發現，以下何者敘述是正確的？",
    "image": "",
    "year": 103,
    "options": {
      "A": "新生兒母語的語音敏感度和五歲兒童相同",
      "B": "新生兒比較喜歡聽在出生前就聽過的語言",
      "C": "新生兒對語言及其他聲音的偏好程度相似",
      "D": "新生兒已經具有所有語音-語法規則學習的能力"
    },
    "answer": [
      "B"
    ],
    "type": "single"
  },
  {
    "question": "50 以英語為母語的幼兒為例，下面那一項是六個月大嬰兒典型的語音行為？",
    "image": "",
    "year": 103,
    "options": {
      "A": "主要發出的語音為單母音（isolated vowel）",
      "B": "主要發出的語音為母音-子音組合成的單音節",
      "C": "主要發出的語音為子音-母音組合成的單音節",
      "D": "可以發出至少十個以上的母音"
    },
    "answer": [
      "C"
    ],
    "type": "single"
  },
  {
    "question": "51 針對溝通障礙高風險的嬰幼兒，語言治療師可藉由觀察其「照顧者－嬰幼兒互動關係」來評估其溝通環境是否健全。以下何者不是觀察的項目？",
    "image": "",
    "year": 103,
    "options": {
      "A": "照顧者如何回應嬰幼兒近似互動的行為",
      "B": "照顧者是否會鼓勵嬰幼兒出現共享式注意（joint attention）的表現",
      "C": "照顧者是否會定時留意嬰幼兒的健康狀況",
      "D": "照顧者是否能接納嬰幼兒的整體氣質（temperament），如內向或外向等行為"
    },
    "answer": [
      "C"
    ],
    "type": "single"
  },
  {
    "question": "52 一般正常發展之嬰兒大約在幾個月到時會展現出「原始對話」（protoconversation）的溝通萌發能力？",
    "image": "",
    "year": 103,
    "options": {
      "A": "一個月",
      "B": "三個月",
      "C": "八個月",
      "D": "十二個月"
    },
    "answer": [
      "B"
    ],
    "type": "single"
  },
  {
    "question": "53 下面那一項溝通行為的平均發展時間最晚？",
    "image": "",
    "year": 103,
    "options": {
      "A": "會用不同的發聲（vocalization）表達高興和生氣的情緒",
      "B": "開始用語詞代替手勢來進行溝通",
      "C": "會用眼神注視跟隨媽媽的手指方向",
      "D": "社會性的微笑（social smile）"
    },
    "answer": [
      "B"
    ],
    "type": "single"
  },
  {
    "question": "54 相較於成人導向式言語（adult-directed speech），以下何者是嬰兒導向式言語（infant-directed speech）的特性？",
    "image": "",
    "year": 103,
    "options": {
      "A": "輕聲細語，使用比較低的音調",
      "B": "使用語法較完整且複雜的語句",
      "C": "使用較多的核心詞彙（core vocabulary）",
      "D": "使用較多的副語言訊息（paralinguistic）"
    },
    "answer": [
      "D"
    ],
    "type": "single"
  },
  {
    "question": "55 臺灣幼兒的語言發展進程與國外兒童相似，下面那一項臺灣兒童口語發展的里程碑是正確的？",
    "image": "",
    "year": 103,
    "options": {
      "A": "詞彙表達在 12 個月以後的成長速率，大於 12 個月以前的成長速率",
      "B": "14-15 個月大嬰兒的平均理解詞彙量增加到 50 個",
      "C": "8-16 個月嬰幼兒的整體溝通手勢會隨著年齡增加而減少",
      "D": "大約 50%的 36 個月幼兒具有維持主題和修補對話的能力"
    },
    "answer": [
      "A"
    ],
    "type": "single"
  },
  {
    "question": "56 相較於 2-6 歲的學齡前兒童，下面那一項語言學習策略是兩歲以下學步兒較常用的策略？",
    "image": "",
    "year": 103,
    "options": {
      "A": "選擇性的模仿（selective imitation）",
      "B": "語意促發（semantic bootstrapping）",
      "C": "快速連配（fast mapping）",
      "D": "重複學習（repeated learning）"
    },
    "answer": [
      "A"
    ],
    "type": "single"
  },
  {
    "question": "57 依據國內幾項關於兒童構音發展的常模資料顯示，下面那一系列的語音是三歲半幼兒普遍能清楚發出的語音？",
    "image": "",
    "year": 103,
    "options": {
      "A": "ㄅ、ㄆ、ㄇ、ㄈ",
      "B": "ㄅ、ㄉ、ㄍ、ㄏ",
      "C": "ㄆ、ㄍ、ㄈ、ㄏ",
      "D": "ㄋ、ㄊ、ㄎ、ㄑ"
    },
    "answer": [
      "B"
    ],
    "type": "single"
  },
  {
    "question": "58 下面那一項關於語言能力的描述較符合在國語環境下長大的八個月大嬰兒的語言能力？",
    "image": "",
    "year": 103,
    "options": {
      "A": "會說「媽媽」",
      "B": "比六個月大的嬰兒，更容易聽出印度話中才有的子音",
      "C": "以口語加手勢為主要表達溝通意圖的方式",
      "D": "有時會發出「ga-ma-pa-ma」的聲音"
    },
    "answer": [
      "D"
    ],
    "type": "single"
  },
  {
    "question": "59 如果四歲半的大華總是會把「生氣」說成「生計」，把「草莓」說成「早莓」，分析其構音錯誤的音韻歷程為何？",
    "image": "",
    "year": 103,
    "options": {
      "A": "不送氣化",
      "B": "塞音化",
      "C": "塞擦音化",
      "D": "送氣化"
    },
    "answer": [
      "A"
    ],
    "type": "single"
  },
  {
    "question": "60 四歲小馨想說「蛋餅和饅頭」，其他人卻聽成「大餅和麻頭」，分析其構音錯誤的類型為何？",
    "image": "",
    "year": 103,
    "options": {
      "A": "歪曲",
      "B": "省略",
      "C": "替代",
      "D": "添加"
    },
    "answer": [
      "B"
    ],
    "type": "single"
  },
  {
    "question": "61 下面那一個現象最符合幼兒早期詞彙學習時的「過度延伸」（overextension）特徵？",
    "image": "",
    "year": 103,
    "options": {
      "A": "把「捷運」說成「電火車」",
      "B": "指著「湯匙」，卻說是「叉子」",
      "C": "以「狗狗」指稱有四隻腳的動物，但看到「貴賓狗」卻又說不是「狗狗」",
      "D": "以「月亮」一詞指稱圓圓的物體（例如：蛋糕和飛盤）"
    },
    "answer": [
      "D"
    ],
    "type": "single"
  },
  {
    "question": "62 下面那一項理由無法合理解釋英語為母語的幼兒在早期詞彙發展過程中的「名詞優勢」（predominance of nouns）？",
    "image": "",
    "year": 103,
    "options": {
      "A": "在幼兒的生活探索經驗中，較易建立起對具體物品的概念",
      "B": "大多數名詞的語音組合規則較為簡單",
      "C": "不同名詞所指稱的概念之間有較大的知覺差異性",
      "D": "成人常用唸名（naming）的策略與幼兒互動"
    },
    "answer": [
      "B"
    ],
    "type": "single"
  },
  {
    "question": "63 與一般語言發展常模相較，下面那一個說國語幼兒的口語能力屬於表達性語言發展遲緩？",
    "image": "",
    "year": 103,
    "options": {
      "A": "甲：13 個月才開口叫「爸爸」、「媽媽」",
      "B": "乙：20 個月才出現雙詞連結（word combination）",
      "C": "丙：24 個月時的說話平均語句長度為 2",
      "D": "丁：26 個月時的表達性詞彙只有 50 個"
    },
    "answer": [
      "D"
    ],
    "type": "single"
  },
  {
    "question": "64 以國語聲調發展的順序來看，下面那一個字詞是小孩較晚才能說得清楚的？",
    "image": "",
    "year": 103,
    "options": {
      "A": "騎馬",
      "B": "汽泡",
      "C": "弟弟",
      "D": "哥哥"
    },
    "answer": [
      "A"
    ],
    "type": "single"
  },
  {
    "question": "65 幼兒溝通意圖的發展有其順序性，下面各項幼兒常見的溝通意圖裡，那一種意圖的發展年齡最晚？",
    "image": "",
    "year": 103,
    "options": {
      "A": "命名",
      "B": "提供建議",
      "C": "提出間接請求",
      "D": "問是或否（yes/no）的問題"
    },
    "answer": [
      "C"
    ],
    "type": "single"
  },
  {
    "question": "66 參照性溝通（referential communication）作業通常被用來測量那一項溝通能力？",
    "image": "",
    "year": 103,
    "options": {
      "A": "語音清晰度發展",
      "B": "語法複雜度發展",
      "C": "語意豐富度發展",
      "D": "語用前設發展"
    },
    "answer": [
      "D"
    ],
    "type": "single"
  },
  {
    "question": "67 參考兒童語法發展的常模，說國語的幼兒在下面那一種語法句型的發展是較慢出現的？",
    "image": "",
    "year": 103,
    "options": {
      "A": "我喜歡吃飯，但是不喜歡吃菜",
      "B": "我要爬給媽媽看",
      "C": "你給我，我就給你",
      "D": "小鈴哭了，因為他想媽媽"
    },
    "answer": [
      "A"
    ],
    "type": "single"
  },
  {
    "question": "68 那一種智能障礙類型的兒童在行為上比較會出現「語用能力」優於「空間推理」的情形？",
    "image": "",
    "year": 103,
    "options": {
      "A": "X 染色體脆弱症（Fragile X syndrome）",
      "B": "威廉氏症（Williams syndrome）",
      "C": "唐氏症（Down syndrome）",
      "D": "胎兒酒精症候群（Fetal Alcohol Syndrome）"
    },
    "answer": [
      "B"
    ],
    "type": "single"
  },
  {
    "question": "69 關於特定型語言障礙（SLI）兒童的早期語言發展特性之描述，下面那一項是正確的？",
    "image": "",
    "year": 103,
    "options": {
      "A": "約有四分之一的「兩歲遲語幼兒」能在四歲前自發性地追上同儕的語言發展",
      "B": "語言表達遲緩的學前幼兒是成為特定性語言障礙兒童的高危險群",
      "C": "通常在感官、動作、和非口語認知能力上也會有缺陷",
      "D": "詞彙理解和語用能力通常是屬於正常範圍"
    },
    "answer": [
      "B"
    ],
    "type": "single"
  },
  {
    "question": "70 特定型語言障礙（SLI）兒童和正常發展的對照組兒童相比，其語音知覺（perception）或語音產生（production）的特性為何？",
    "image": "",
    "year": 103,
    "options": {
      "A": "SLI 兒童和對照組兒童的語音分類知覺表現是相似的",
      "B": "SLI 兒童在比較長的語音（例如：母音），因為無法整合語音訊息，會出現語音知覺缺損",
      "C": "SLI 兒童的語音清晰度偏低，會導致語法缺損",
      "D": "SLI 兒童的語音區辨的敏感度低於對照組"
    },
    "answer": [
      "D"
    ],
    "type": "single"
  },
  {
    "question": "71 特定型語言障礙（SLI）兒童和非特定型語言障礙（NSLI）兒童在能力特性上的主要差異為何？",
    "image": "",
    "year": 103,
    "options": {
      "A": "前者的非口語認知能力較後者佳",
      "B": "前者的口語理解和表達能力顯著低於後者",
      "C": "後者的讀寫能力顯著優於前者",
      "D": "後者的整體智力功能通常會低於 IQ70"
    },
    "answer": [
      "A"
    ],
    "type": "single"
  },
  {
    "question": "72 若特定型語言障礙（SLI）兒童經常使用「這個」、「那個」、「東西」等詞彙去替代特定的語詞，其詞彙問題為何？",
    "image": "",
    "year": 103,
    "options": {
      "A": "多義詞理解的困難",
      "B": "詞彙錯用",
      "C": "詞彙廣度與深度不足",
      "D": "語意組織困難"
    },
    "answer": [
      "C"
    ],
    "type": "single"
  },
  {
    "question": "73 依據國際健康功能與身心障礙分類（International Classification of Functioning, Disability and Health，簡稱 ICF），下面那一項關於語言障礙的評估診斷是屬於「活動與參與」（activity and participation）概念？",
    "image": "",
    "year": 103,
    "options": {
      "A": "使用標準化測驗測量個案目前溝通功能的程度",
      "B": "直接觀察個案在不同情境中的溝通困難和程度",
      "C": "實施聽力檢查和口腔功能評估",
      "D": "透過觀察和晤談，瞭解環境中可以協助個案溝通的方法"
    },
    "answer": [
      "B"
    ],
    "type": "single"
  },
  {
    "question": "74 基於交互運作理論（interactionist theory），下列何項語言發展的觀點最為符合？",
    "image": "",
    "year": 103,
    "options": {
      "A": "此理論認為在語言學習的過程中，後天環境比先天遺傳因素的角色重要",
      "B": "此一理論的研究者認為「媽媽語」的特質是語言發展的重要基礎",
      "C": "此理論不強調孩子對訊息認知處理能力的重要性",
      "D": "此理論強調個案內在語言處理器運作的重要性"
    },
    "answer": [
      "B"
    ],
    "type": "single"
  },
  {
    "question": "75 言語失用症（apraxia of speech）的兒童通常會有何者語言或身心特性？",
    "image": "",
    "year": 103,
    "options": {
      "A": "出現肌肉萎縮",
      "B": "知道要說的目標詞，會重複嘗試說出",
      "C": "不知道自己的說話錯誤",
      "D": "說不出目標語詞，也寫不出來"
    },
    "answer": [
      "B"
    ],
    "type": "single"
  },
  {
    "question": "76 下列那一項關於自閉症兒童的語言行為的描述是不正確的？",
    "image": "",
    "year": 103,
    "options": {
      "A": "說話超音段的特質（例如：節律、語調）通常沒有問題",
      "B": "構音和語法的錯誤不是主要的溝通問題",
      "C": "常使用非慣例式語言可能是情境過度類化的結果",
      "D": "與人維持在同一話題上的輪替通常有困難"
    },
    "answer": [
      "A"
    ],
    "type": "single"
  },
  {
    "question": "77 以下何種關於 X 染色體脆弱症兒童語言特徵的描述是正確的？",
    "image": "",
    "year": 103,
    "options": {
      "A": "連續說話時的說話清晰度不佳",
      "B": "構音正確率和音韻處理能力較差",
      "C": "語法和詞素的理解與使用能力正常",
      "D": "擅長與他人輪流對話並維持主題"
    },
    "answer": [
      "A"
    ],
    "type": "single"
  },
  {
    "question": "78 和心智年齡相近者比較，智能障礙兒童在那一方面比較不會出現明顯的遲緩或障礙？",
    "image": "",
    "year": 103,
    "options": {
      "A": "語句複雜度",
      "B": "詞彙理解",
      "C": "對話失敗的修補技巧",
      "D": "參照式溝通"
    },
    "answer": [
      "B"
    ],
    "type": "single"
  },
  {
    "question": "79 下列何者為重度聽覺障礙兒童的溝通特性？",
    "image": "",
    "year": 103,
    "options": {
      "A": "說話流暢度和同年紀兒童相似",
      "B": "正確說出「ㄘ」的機率比「ㄆ」高",
      "C": "比起同年齡的兒童，閱讀能力相似",
      "D": "正確說出「ㄨ」的機率比「ㄙ」高"
    },
    "answer": [
      "D"
    ],
    "type": "single"
  },
  {
    "question": "80 依照多數研究結果顯示，「中耳積水（Otitis media with effusion, OME）」對語言發展的影響為何？",
    "image": "",
    "year": 103,
    "options": {
      "A": "通常沒有影響",
      "B": "只對幼兒有影響",
      "C": "如果提供助聽器會改善其語言問題",
      "D": "語音知覺的表現會和正常對照組相似"
    },
    "answer": [
      "B"
    ],
    "type": "single"
  }
];