var questions_cld106 = [
  {
    "question": "1 二、三歲的幼兒跟其他成人互動時，常常需要照顧者幫忙「翻譯」的主要原因之一是：",
    "image": "",
    "year": 106,
    "options": {
      "A": "照顧者擔心孩子的童言童語在大人耳朵裡不夠有禮貌，常常主動幫孩子「翻譯」",
      "B": "華語兒童在三歲時，韻母／元音的發展仍在單韻母階段，複韻母和聲隨韻母要在 4 歲左右才發展完全",
      "C": "從音韻歷程發展角度來看，臺灣華語兒童的捲舌音常常出現不捲舌化的發展",
      "D": "幼兒尚未習得某個詞彙或句型，有誤用詞彙、創造新句型以及使用電報語的現象"
    },
    "answer": [
      "D"
    ],
    "type": "single"
  },
  {
    "question": "2 幼兒於兩歲時即有類敘事（protonarratives）的話語，下列那個例子屬於兩歲幼兒的類敘事話語？",
    "image": "",
    "year": 106,
    "options": {
      "A": "（看到老師）幼兒說：「老師早安！」",
      "B": "（從動物園回來，看到表哥）幼兒說：「我不喜歡去動物園。」",
      "C": "（看到鄰居小朋友）幼兒說：「你有什麼玩具？」",
      "D": "（看到烏龜）幼兒說：「你要乖乖吃青菜喔！」"
    },
    "answer": [
      "B"
    ],
    "type": "single"
  },
  {
    "question": "3 後設語言能力就是有意識地思考語言的本質或特徵。下列何項為一歲半至兩歲的幼兒在此階段後設能力的特徵？",
    "image": "",
    "year": 106,
    "options": {
      "A": "說話時會自發性更改或修補自己的話語",
      "B": "會糾正別人的話語",
      "C": "能理解笑話、懂得猜謎語",
      "D": "會玩詞彙替代的遊戲"
    },
    "answer": [
      "A"
    ],
    "type": "single"
  },
  {
    "question": "4 Kuder（2003）認為嬰幼兒早期的社會互動經驗，會形塑之後的語言發展。下列能力何者並未獲得研究證實是有助於嬰幼兒注意周遭環境的重要他人所提供之溝通訊息？",
    "image": "",
    "year": 106,
    "options": {
      "A": "共同交集注意（joint attention）",
      "B": "情緒調控（emotion regulation）",
      "C": "注意到他人的社會意圖（noting another's social intent）",
      "D": "物體恆存（object permanence）"
    },
    "answer": [
      "D"
    ],
    "type": "single"
  },
  {
    "question": "5 大人與嬰幼兒溝通時會調整自己的說話方式，此種特別方式稱之為「媽媽語」（motherese），下列何者不是「媽媽語」的特徵？",
    "image": "",
    "year": 106,
    "options": {
      "A": "使用少數核心語詞，常常以物品為中心",
      "B": "句子較短且將語法簡化",
      "C": "常用快速不停頓及高頻活潑的聲音來吸引幼兒",
      "D": "溝通的主題限制在當下情境"
    },
    "answer": [
      "C"
    ],
    "type": "single"
  },
  {
    "question": "6 下列關於嬰幼兒大腦發展的敘述，何者正確？",
    "image": "",
    "year": 106,
    "options": {
      "A": "嬰幼兒大腦發展過程中，大腦的神經元數目以及其樹狀突與軸突所建立的神經網路會明顯地增大",
      "B": "嬰幼兒聽覺與視覺皮質區的神經元連結／胞突接合（synaptogenesis），在出生後 6 個月時達到最高峰，並在 1 足歲時開始出現修剪歷程",
      "C": "嬰幼兒到 12 個月大時，聽知覺地圖（perceptual map）完全建立，喪失區辨非母語中重要語音的能力",
      "D": "髓鞘化歷程可以加速神經傳導時間，因此所有的神經細胞在進入學齡階段前就會出現完全髓鞘化歷程"
    },
    "answer": [
      "C"
    ],
    "type": "single"
  },
  {
    "question": "7 下列關於兒童學習語法方面的敘述，何者錯誤？",
    "image": "",
    "year": 106,
    "options": {
      "A": "華語幼兒的否定句發展順序與習英語幼兒不同，習英語幼兒會將否定詞由外部慢慢移向句中",
      "B": "研究發現「what」、「where」、「who」的疑問句，是幼兒最早發展出來的 wh-問句",
      "C": "研究發現 10 歲兒童對「除非」（unless）等語法結構仍感困難，需要到 11 至 12 歲時方能有效地使用",
      "D": "兒童最早發展出來的量詞是「個」，而量詞的使用會由修飾具體的物品慢慢延伸到抽象概念的詞彙"
    },
    "answer": [
      "A"
    ],
    "type": "single"
  },
  {
    "question": "8 根據 Stackhouse（1997）的研究指出，兒童音韻覺識技能包括：①指出韻腳或同韻詞彙 ②音節切割 ③音素切割 ④音節混合 ⑤音素混合，請問這些音韻覺識技能發展的順序為何？",
    "image": "",
    "year": 106,
    "options": {
      "A": "①②③④⑤",
      "B": "②①④⑤③",
      "C": "①②④③⑤",
      "D": "②①④③⑤"
    },
    "answer": [
      "B"
    ],
    "type": "single"
  },
  {
    "question": "9 根據 Chall's（1983）閱讀發展階段，兒童從那個發展階段開始可以默讀課文而不需要朗讀出聲？",
    "image": "",
    "year": 106,
    "options": {
      "A": "階段 1：解碼期（Decoding stage）",
      "B": "階段 2：自動化期（Automaticity stage）",
      "C": "階段 3：從閱讀中學習期（Reading to learn stage）",
      "D": "階段 4：概念閱讀期（Reading for ideas stage）"
    },
    "answer": [
      "B"
    ],
    "type": "single"
  },
  {
    "question": "10 對於嬰幼兒口語發展的里程碑，下列敘述何者錯誤？",
    "image": "",
    "year": 106,
    "options": {
      "A": "臺灣習華語的幼兒，大約在 18 個月大時可以發展出 50 個詞彙",
      "B": "習華語的幼兒與習英語的幼兒相同，最初的 50 個不同詞彙中，都是以名詞占最多",
      "C": "幼兒在學習詞彙時，理解性的詞彙量比表達性詞彙量多，甚至可以多達 5 倍",
      "D": "幼兒只要出現 100 個左右的詞彙，即會進入詞彙爆炸期"
    },
    "answer": [
      "D"
    ],
    "type": "single"
  },
  {
    "question": "11 「小紅要從院子牽出腳踏車出門上學時，聽到灌木叢下有翅膀撲騰的聲音，小狗也在旁邊汪汪叫。小紅看了一眼，就將腳踏車丟下，回屋裡拿出一個小盒子。」在讀完上述的文本後，讀者能知道在灌木叢下有一隻受傷的小鳥，而小紅回屋裡拿盒子是準備救護受傷的小鳥，此為讀者應用了何種理解能力？",
    "image": "",
    "year": 106,
    "options": {
      "A": "字面理解",
      "B": "推論理解",
      "C": "歸納理解",
      "D": "間接理解"
    },
    "answer": [
      "B"
    ],
    "type": "single"
  },
  {
    "question": "12 Justice 和 Kaderavek（2004）提出對閱讀和書寫發展具有關鍵性影響的啟蒙讀寫成分包含下列何者？①音韻覺識（phonological awareness）②構音能力（articulation performance）③讀寫語言（literal language）④對話語言（conversational language） ⑤字母知識（alphabet knowledge） ⑥文字概念（print concepts）",
    "image": "",
    "year": 106,
    "options": {
      "A": "①②④⑤",
      "B": "①③⑤⑥",
      "C": "①④⑤⑥",
      "D": "②③⑤⑥"
    },
    "answer": [
      "B"
    ],
    "type": "single"
  },
  {
    "question": "13 學齡階段兒童在語文領域最需要學習那些能力？①聲韻覺識 ②命名速度 ③識字 ④流暢閱讀 ⑤閱讀理解 ⑥拼字／寫字 ⑦寫作",
    "image": "",
    "year": 106,
    "options": {
      "A": "①②③⑤⑥",
      "B": "①③④⑤⑦",
      "C": "②③④⑤⑦",
      "D": "③④⑤⑥⑦"
    },
    "answer": [
      "D"
    ],
    "type": "single"
  },
  {
    "question": "14 語言治療師告訴學生刺激句：「追在牛後頭的男孩戴著一頂高帽子」後，要求學生判斷回答：「牛戴著高帽子嗎？」請問此為何種評量？",
    "image": "",
    "year": 106,
    "options": {
      "A": "複雜語句判斷（Judgment of Complex Sentence）",
      "B": "語法正確性判斷（Judgment of Syntactic Correctness）",
      "C": "詮釋適當性判斷（Judgment of Appropriate Interpretation）",
      "D": "語意接受性判斷（Judgment of Semantic Acceptability）"
    },
    "answer": [
      "C"
    ],
    "type": "single"
  },
  {
    "question": "15 Dollaghan 和 Compbell（1992）發現，在正常學生的 100 個語詞的自發性語言樣本中，平均言語崩解數（包括迷走語和不同型態的停頓）為 5.31。因此，建議如果學生在 100 個語詞的自發性語言樣本中產生多於幾個口語崩解，即為出現顯著性的「混亂」？",
    "image": "",
    "year": 106,
    "options": {
      "A": "6 個",
      "B": "7 個",
      "C": "8 個",
      "D": "9 個"
    },
    "answer": [
      "C"
    ],
    "type": "single"
  },
  {
    "question": "16 Beliavsky（2003）報告，幼稚園兒童在敘事中出現高達 40%的不恰當或含糊的凝聚使用，但到一年級該比例降到 15%，直到四年級均維持類似的比例。因此，Paul 等人（1996）建議，學齡兒童若在敘事中產生低於多少比例的完整凝聚結，應被視為在產生凝聚性文本上有困難？",
    "image": "",
    "year": 106,
    "options": {
      "A": "85%",
      "B": "80%",
      "C": "75%",
      "D": "70%"
    },
    "answer": [
      "D"
    ],
    "type": "single"
  },
  {
    "question": "17 Hughes 等人（1997）提出，兒童在 6 歲發展出真正敘事（true narrative）後，大約會在幾歲時發展出複雜性敘事（complex narratives）？",
    "image": "",
    "year": 106,
    "options": {
      "A": "7-8 歲",
      "B": "9 歲",
      "C": "11 歲",
      "D": "13 歲"
    },
    "answer": [
      "C"
    ],
    "type": "single"
  },
  {
    "question": "18 當嬰兒躺在床上手舞足蹈的持續發出/mamama/的喃語聲時，媽媽走到床邊抱起嬰兒，說：「你是不是在叫媽媽啊？要媽媽抱抱，對不對？」請問根據 Bates（1976）所提出的溝通意圖發展階段，該嬰兒目前最可能處於那個階段？",
    "image": "",
    "year": 106,
    "options": {
      "A": "Illocutionary stage",
      "B": "Perlocutionary stage",
      "C": "Locutionary stage",
      "D": "Circulation stage"
    },
    "answer": [
      "B"
    ],
    "type": "single"
  },
  {
    "question": "19 繪本閱讀情境是特別適合鼓勵溝通的情境，可有效的同時促進語言和語文的發展，Elliott-Templetion等人（1992）建議，父母在嬰兒多大時就可以開始對他們閱讀繪本？",
    "image": "",
    "year": 106,
    "options": {
      "A": "6 個月大",
      "B": "10 個月大",
      "C": "12 個月大",
      "D": "18 個月大"
    },
    "answer": [
      "A"
    ],
    "type": "single"
  },
  {
    "question": "20 18 個月大幼兒平均每分鐘會產生 2 次溝通行動（communicative acts），通常是要求物品或行動、建立共同注意或參與社會互動，到 24 個月大時，幼兒平均每分鐘的溝通行動則至少應增加到幾次？",
    "image": "",
    "year": 106,
    "options": {
      "A": "3-4 次",
      "B": "5-7 次",
      "C": "8-9 次",
      "D": "10 次"
    },
    "answer": [
      "B"
    ],
    "type": "single"
  },
  {
    "question": "21 語言治療師觀察小美的遊戲行為，小美先以齒梳朝上的方式拿起梳子放到自己的頭上，接著拿起地上的繪本，上下顛倒由中間打開，粗略翻了兩下後，又丟到地上，請問根據 Carpenter（1989）的遊戲量表（play scale），小美表現出何種遊戲行為？",
    "image": "",
    "year": 106,
    "options": {
      "A": "半適當性的玩具使用（semiappropriate toy use）",
      "B": "相互套疊（nesting）",
      "C": "多重遊戲事件伴隨不同行動（multiple play episodes with different action）",
      "D": "多重遊戲事件伴隨相同行動（multiple play episodes with same action）"
    },
    "answer": [
      "A"
    ],
    "type": "single"
  },
  {
    "question": "22 一般而言，正常發展兒童要有多少的表達性詞彙才會開始產生雙詞？",
    "image": "",
    "year": 106,
    "options": {
      "A": "30 個",
      "B": "50 個",
      "C": "100 個",
      "D": "150 個"
    },
    "answer": [
      "B"
    ],
    "type": "single"
  },
  {
    "question": "23 根據 James（1990）提出的疑問詞習得順序，下列四個疑問詞由最早到最晚的習得順序為何？① what ② where ③ when ④ why",
    "image": "",
    "year": 106,
    "options": {
      "A": "①→②→③→④",
      "B": "①→②→④→③",
      "C": "①→③→②→④",
      "D": "②→①→④→③"
    },
    "answer": [
      "B"
    ],
    "type": "single"
  },
  {
    "question": "24 根據 Boehm（1989），下列的空間介係詞何者要到 6 歲以後兒童才能理解？",
    "image": "",
    "year": 106,
    "options": {
      "A": "above",
      "B": "below",
      "C": "in front of",
      "D": "between"
    },
    "answer": [
      "A"
    ],
    "type": "single"
  },
  {
    "question": "25 導致語言障礙的原因不只一個，下列那一個選項跟兒童語言障礙的成因無關？",
    "image": "",
    "year": 106,
    "options": {
      "A": "家族遺傳",
      "B": "每天看電視超過 6 個小時",
      "C": "認知能力不足",
      "D": "腦部神經發展"
    },
    "answer": [
      "B"
    ],
    "type": "single"
  },
  {
    "question": "26 下列何項溝通特徵最符合 DSM-V 提出的自閉症兒童的診斷條件？",
    "image": "",
    "year": 106,
    "options": {
      "A": "說話聲調抑揚頓挫分明",
      "B": "交談時過度使用手勢",
      "C": "不會主動與人互動",
      "D": "頻繁使用專業詞彙"
    },
    "answer": [
      "C"
    ],
    "type": "single"
  },
  {
    "question": "27 下列何項為唐氏症兒童在學習語言時可能會出現的現象？",
    "image": "",
    "year": 106,
    "options": {
      "A": "因為肌肉張力高，常有後置音出現",
      "B": "因為視力發展和智力發展的關係，視覺空間記憶的能力比口語記憶能力弱",
      "C": "和詞彙相比，句法的學習比較好",
      "D": "在幼兒期時，偏好使用手勢，並藉以支持詞彙理解，學習新詞彙"
    },
    "answer": [
      "D"
    ],
    "type": "single"
  },
  {
    "question": "28 九個月大的幼兒聽到來訪的外婆說她要回去了，就揮揮手，對著外婆做出再見的動作。在這個例子裡無法觀察到該幼兒的何種能力？",
    "image": "",
    "year": 106,
    "options": {
      "A": "語用",
      "B": "語言理解",
      "C": "表達",
      "D": "音韻覺識"
    },
    "answer": [
      "D"
    ],
    "type": "single"
  },
  {
    "question": "29 和佩戴助聽器的兒童相比，人工電子耳的裝設大大改變了聽覺障礙兒童的語言表現，特別是閱讀方面能力的提升，其與下列何者因素有關？",
    "image": "",
    "year": 106,
    "options": {
      "A": "配置人工電子耳的兒童比較早接觸書籍",
      "B": "配置人工電子耳的兒童大多上的是普通班",
      "C": "配置人工電子耳的兒童可以改變先前詞彙能力發展的劣勢",
      "D": "配置人工電子耳的兒童的構詞和語法能力比較好"
    },
    "answer": [
      "C"
    ],
    "type": "single"
  },
  {
    "question": "30 如果語障兒童將「騎腳踏車」當作是一個不可分割的單位，而說出「爸爸買騎腳踏車」或是「這裡有好多騎腳踏車」時，最有可能是在下列那一認知處理歷程出現問題？",
    "image": "",
    "year": 106,
    "options": {
      "A": "語言訊息注意、選取能力的困難",
      "B": "聽覺刺激或語音分辨－辨識的問題",
      "C": "語言訊息在工作記憶中立即處理的問題",
      "D": "語言訊息分類、意義連結、儲存的問題"
    },
    "answer": [
      "D"
    ],
    "type": "single"
  },
  {
    "question": "31 使用主流語言標準化測驗來評估說非主流語言的兒童時，下列敘述何者錯誤？",
    "image": "",
    "year": 106,
    "options": {
      "A": "計算標準分數來和常模比較時，把第一次回答錯誤，經翻譯後回答正確的題項列入原始分數",
      "B": "提供額外的時間供兒童回答，重複指令和指導語",
      "C": "仔細記錄兒童的行為和表現，收集質性的評估資料",
      "D": "以指圖片方式施測時，要兒童同時說出圖片代表物品的名稱"
    },
    "answer": [
      "A"
    ],
    "type": "single"
  },
  {
    "question": "32 下列障礙那些是原發性（primary）的語言障礙？①泛自閉症 ②唐氏症 ③語言學習障礙 ④早產兒低出生體重 ⑤特定型語言障礙 ⑥聽力障礙",
    "image": "",
    "year": 106,
    "options": {
      "A": "①②④⑥",
      "B": "②③④⑤",
      "C": "僅②④⑥",
      "D": "僅③⑤"
    },
    "answer": [
      "D"
    ],
    "type": "single"
  },
  {
    "question": "33 會造成兒童語言障礙的病原學與疾病的組合，下列何者正確？",
    "image": "",
    "year": 106,
    "options": {
      "A": "新陳代謝疾病：皮爾羅賓氏症（Pierre Robin syndrome）",
      "B": "染色體異常：貓哭症（cri-du chat syndrome）",
      "C": "性染色體異常：韓特氏症（Hunter's syndrome）",
      "D": "顱顏面疾病：柯林菲特氏症（Klinefelter's syndrome）"
    },
    "answer": [
      "B"
    ],
    "type": "single"
  },
  {
    "question": "34 下列何者為先天性全盲學生的語言發展特徵？",
    "image": "",
    "year": 106,
    "options": {
      "A": "因為看不到環境中的物品，詞彙發展一直有遲緩的現象",
      "B": "在結構性語言的表現低於視力正常的同儕",
      "C": "擅長運用口語溝通能力，人際關係發展良好",
      "D": "在與溝通夥伴互動時，有困難了解彼此所指涉的參照對象（referent）"
    },
    "answer": [
      "D"
    ],
    "type": "single"
  },
  {
    "question": "35 下列有關自閉症兒童認知能力的敘述，何者錯誤？",
    "image": "",
    "year": 106,
    "options": {
      "A": "認知能力越高，溝通介入的效用越好",
      "B": "大部分自閉症兒童認知能力中等，並非天才",
      "C": "極少部分自閉症兒童有所謂的神童表現，可是對學業和就業不太有正面的幫助",
      "D": "自閉症兒童對他人心理狀態了解的能力不足"
    },
    "answer": [
      "B"
    ],
    "type": "single"
  },
  {
    "question": "36 小明為小學三年級學生，非語文智力正常，在「中文年級識字量表」的得分是 T 分數 25，「中文閱讀理解測驗」的得分是 T 分數 32，根據 Catts 和 Kamhi（2005）以閱讀的簡單觀點（simple view of reading）對閱讀障礙的分類，小明符合下列何種表現？",
    "image": "",
    "year": 106,
    "options": {
      "A": "識字困難（dyslexia）",
      "B": "典型閱讀（typical reading）",
      "C": "混合識字／理解缺陷（mixed decoding/comprehension deficit）",
      "D": "特定型理解障礙（specific comprehension deficit）"
    },
    "answer": [
      "C"
    ],
    "type": "single"
  },
  {
    "question": "37 下列對於特定型語言障礙（specific language impairment）的語言特質敘述，何者錯誤？",
    "image": "",
    "year": 106,
    "options": {
      "A": "較晚出現詞彙結合的發展",
      "B": "詞彙量較少，侷限於高頻詞或音節較短之詞彙",
      "C": "詞彙學習的速率較慢，但發展類型與一般兒童相同",
      "D": "與人對話時，雖然話語不多，但能適時地修補和掌握聽者與說者角色的輪換"
    },
    "answer": [
      "D"
    ],
    "type": "single"
  },
  {
    "question": "38 下列對於智能障礙者（mental retardation）的語言特質敘述，何者錯誤？",
    "image": "",
    "year": 106,
    "options": {
      "A": "習得的詞彙以表徵具體意義的詞彙為主",
      "B": "雖然常使用電報語表達複雜的意義，但不太會有詞序顛倒的問題",
      "C": "句中常會有贅加詞彙，過度使用「多用途詞彙」，如：「這個」、「東西」",
      "D": "中、重度智能障礙兒童與人對話時常常會離題"
    },
    "answer": [
      "B"
    ],
    "type": "single"
  },
  {
    "question": "39 下列有關胎兒酒精症候群（fetal alcohol syndrome）之敘述，何者錯誤？",
    "image": "",
    "year": 106,
    "options": {
      "A": "有語言發展遲緩，語言理解較語言表達佳",
      "B": "出生時體重過輕且頭圍小",
      "C": "有過動、注意力缺失及認知障礙",
      "D": "智力商數（IQ）在 30～105 的範圍"
    },
    "answer": [
      "A"
    ],
    "type": "single"
  },
  {
    "question": "40 下列何者不是語言學習障礙兒童常見的音韻缺陷？",
    "image": "",
    "year": 106,
    "options": {
      "A": "明顯的構音錯誤（articulation errors）",
      "B": "覆述複雜音韻非詞（phonologically complex non-words）困難",
      "C": "語音知覺（speech perception）不良",
      "D": "音韻記憶（phonological memory）差"
    },
    "answer": [
      "A"
    ],
    "type": "single"
  },
  {
    "question": "41 下列關於語言學習障礙學生的語意特徵的敘述，何者錯誤？",
    "image": "",
    "year": 106,
    "options": {
      "A": "有詞彙提取困難",
      "B": "無法理解多義詞",
      "C": "過度依賴非特定型語詞",
      "D": "詞彙量不足是造成閱讀困難的主因"
    },
    "answer": [
      "D"
    ],
    "type": "single"
  },
  {
    "question": "42 根據 Hart、Fujiki、Brinton 和 Hart（2004），語言學習障礙兒童在口語語言上的最顯著缺陷會出現在那個部分？",
    "image": "",
    "year": 106,
    "options": {
      "A": "語用",
      "B": "語意",
      "C": "語法",
      "D": "語音"
    },
    "answer": [
      "A"
    ],
    "type": "single"
  },
  {
    "question": "43 根據 Paul 等人（1996）的發現，在學齡前階段有語言發展遲緩病史的兒童在入小學時，其敘事發展大多最高能達到 Applebee（1978）的那個敘事發展階段？",
    "image": "",
    "year": 106,
    "options": {
      "A": "順序故事（Sequence Stories）",
      "B": "原始敘事（Primitive Narrative）",
      "C": "連鎖敘事（Chain Narrative）",
      "D": "真正敘事（True Narrative）"
    },
    "answer": [
      "B"
    ],
    "type": "single"
  },
  {
    "question": "44 語言學習障礙學生會因為無法閱讀，或在理解複雜的語文材料上有困難，造成閱讀理解能力有限，而無法習得新的知識。隨著時間的增加，語言學習障礙學生在先備知識上會越來越落後於同儕，而此落後又會影響到後續的學習，造成他們和同儕間的差距越來越大。Stanovich（1986）將此現象稱為何種效應？",
    "image": "",
    "year": 106,
    "options": {
      "A": "霍桑效應（Hawthorne effect）",
      "B": "強亨利效應（John Henry effect）",
      "C": "馬修效應（Matthew effect）",
      "D": "比馬龍效應（Pygmalion effect）"
    },
    "answer": [
      "C"
    ],
    "type": "single"
  },
  {
    "question": "45 對於智能障礙兒童語言特徵的敘述，下列何者錯誤？",
    "image": "",
    "year": 106,
    "options": {
      "A": "在 MLU 小於 3 之前，智能障礙兒童在學習語法規則的順序上與相同心智年齡兒童的表現幾乎沒有差異",
      "B": "智能障礙兒童比一般發展兒童會出現更多的構音錯誤，且其錯誤形式較不一致",
      "C": "智能障礙兒童在學習語法上表現得較學習詞彙容易",
      "D": "智能障礙兒童在問問題以獲得新訊息的效率上遠不如相同心智能力的同儕，在對話中也較少主動（assertive）"
    },
    "answer": [
      "C"
    ],
    "type": "single"
  },
  {
    "question": "46 對於自閉症兒童而言，在各語言向度中，普遍出現損傷和最少受到影響的向度分別為何？",
    "image": "",
    "year": 106,
    "options": {
      "A": "語用；構音",
      "B": "語意；構音",
      "C": "語用；語法",
      "D": "語法；語意"
    },
    "answer": [
      "A"
    ],
    "type": "single"
  },
  {
    "question": "47 關於選擇性緘默症（selective mutism, SM）的敘述，下列何者正確？",
    "image": "",
    "year": 106,
    "options": {
      "A": "SM 的診斷標準是在開學一個月後，仍持續出現 3 個月以上的緘默情形",
      "B": "雙語兒童除非緘默持續超過 12 個月，或在兩種語言都有緘默情形，否則不能診斷為 SM",
      "C": "SM 和其他發展性語言障礙一樣，男性多於女性，比例約為 2：1",
      "D": "SM 通常被認為是一種焦慮性疾患，而非發展性語言障礙，但 SM 兒童通常伴隨有某些語言損傷的形式"
    },
    "answer": [
      "D"
    ],
    "type": "single"
  },
  {
    "question": "48 下列何者是造成兒童識字困難（dyslexia）的最主要因素？",
    "image": "",
    "year": 106,
    "options": {
      "A": "語言音韻部分的缺陷",
      "B": "讀寫經驗不足",
      "C": "認知能力不足",
      "D": "視覺處理障礙（visual processing disorders）"
    },
    "answer": [
      "A"
    ],
    "type": "single"
  },
  {
    "question": "49 標準化評估工具不是語言評估的全部，因為這些測驗不能提供受試兒童完整的語言資料。下列關於標準化測驗的敘述，何者錯誤？",
    "image": "",
    "year": 106,
    "options": {
      "A": "和同儕相比較，標準化測驗可提供兒童語言表現明顯有差異的項目",
      "B": "兒童於標準化測驗回答正確的項目不見得在自然情境中能夠表現出來",
      "C": "標準化測驗的項目可以給未來的語言介入計畫提供大的方向",
      "D": "標準化測驗結果可以提供語言治療師有關兒童在生活中使用的語言形式和結構"
    },
    "answer": [
      "D"
    ],
    "type": "single"
  },
  {
    "question": "50 收集兒童的語言樣本並不能提供語言治療師那些語言相關資訊？",
    "image": "",
    "year": 106,
    "options": {
      "A": "兒童理解詞彙的種類和數量",
      "B": "兒童語法使用的能力",
      "C": "兒童在敘述時使用故事文法的能力",
      "D": "兒童的語用能力"
    },
    "answer": [
      "A"
    ],
    "type": "single"
  },
  {
    "question": "51 有三張日用品照片，分別是電話、遙控器、椅子，某位語言治療師要求兒童在上述三張照片中指出他不知道的遙控器，卻不要求指出他知道的電話或椅子，是想要測試該位兒童具備那種學習策略？",
    "image": "",
    "year": 106,
    "options": {
      "A": "選擇性模仿（selective imitation）",
      "B": "快速連配策略（fast mapping）",
      "C": "重複學習策略（repeated learning）",
      "D": "語意促發（semantic bootstrapping）"
    },
    "answer": [
      "B"
    ],
    "type": "single"
  },
  {
    "question": "52 說明體文本並不是說故事，而是用於解釋和描述新的訊息讓接收者知道，因此聆聽者或讀者要理解文本必須使用何種訊息處理模式才能有效的處理訊息？",
    "image": "",
    "year": 106,
    "options": {
      "A": "由上到下模式",
      "B": "由下到上模式",
      "C": "循環模式",
      "D": "平行模式"
    },
    "answer": [
      "B"
    ],
    "type": "single"
  },
  {
    "question": "53 敘事樣本如下：早上妹妹起床了，媽媽買麵包，妹妹吃早餐，妹妹打開禮物，然後妹妹就一直看電視和玩玩具。請問這是下列那一種敘述類型？",
    "image": "",
    "year": 106,
    "options": {
      "A": "描述順序（descriptive sequence）",
      "B": "行動順序（action sequence）",
      "C": "反應順序（reactive sequence）",
      "D": "簡化情節（abbreviated episode）"
    },
    "answer": [
      "B"
    ],
    "type": "single"
  },
  {
    "question": "54 直接立即唸名（confrontation naming）的測驗方式常被用來測量那一項能力？",
    "image": "",
    "year": 106,
    "options": {
      "A": "語音清晰度",
      "B": "詞彙提取能力",
      "C": "語用前設能力",
      "D": "後設語言能力"
    },
    "answer": [
      "B"
    ],
    "type": "single"
  },
  {
    "question": "55 下列關於自閉症兒童語言特質的敘述，何者錯誤？",
    "image": "",
    "year": 106,
    "options": {
      "A": "常出現鸚鵡式仿說，因此不會出現語音音韻方面的問題",
      "B": "常有過度提問，過度重複的問題，因此會有維持話題的問題",
      "C": "常使用簡單的句型，不理解字面下的意義",
      "D": "在構詞上對於代名詞的學習有困難"
    },
    "answer": [
      "A"
    ],
    "type": "single"
  },
  {
    "question": "56 在進行幼兒的語言評量時，最適合從那一項活動開始？",
    "image": "",
    "year": 106,
    "options": {
      "A": "低結構性活動，如：觀察父母與幼兒的互動",
      "B": "高結構性活動，如：施測標準化語言測驗",
      "C": "聽力檢查",
      "D": "口腔動作評量"
    },
    "answer": [
      "A"
    ],
    "type": "single"
  },
  {
    "question": "57 篩檢的目的在於確認兒童是否在使用與了解語言上有問題，下列測驗工具何者最適宜用於篩檢？",
    "image": "",
    "year": 106,
    "options": {
      "A": "中文色塊測驗（林月仙、曾進興、吳裕益，2014）",
      "B": "華語嬰幼兒溝通發展量表（劉惠美、曹峰銘，2010）",
      "C": "畢保德圖畫詞彙測驗（陸莉，1988）",
      "D": "學前兒童語言能力測驗（張欣戊，1991）"
    },
    "answer": [
      "B"
    ],
    "type": "single"
  },
  {
    "question": "58 小美是現年 7 足歲兒童，下圖為根據其語言評量結果所繪製之語言向度內剖面圖（intralinguistic profile），請問下列說明何者錯誤？",
    "image": "images/兒童語言障礙/106q58.JPG",
    "year": 106,
    "options": {
      "A": "小美的認知能力符合其生理年齡",
      "B": "小美的語言表達能力落後其語言理解能力",
      "C": "小美的語法和語意能力是其相對弱勢能力",
      "D": "小美的最適當診斷為語言表達障礙型兒童"
    },
    "answer": [
      "D"
    ],
    "type": "single"
  },
  {
    "question": "59 下列對於語言評量的敘述何者錯誤？",
    "image": "",
    "year": 106,
    "options": {
      "A": "在理解和表達的兩個形式下，需要評量語言的形式、內容與表達等三個領域",
      "B": "每一個語言領域都需要施以標準化評量",
      "C": "理解和表達能力在發展上多少是相互獨立的，因此需要個別評量",
      "D": "收集語言樣本是了解兒童表達能力的最具生態效度的方法"
    },
    "answer": [
      "B"
    ],
    "type": "single"
  },
  {
    "question": "60 語言治療師要評量一個發展程度約 20 個月大幼兒對方位詞「裡面」的理解能力，請問下列方法何者最為適當？",
    "image": "",
    "year": 106,
    "options": {
      "A": "在桌面放置一個盒子和一隻鞋子，給幼兒一顆球，並告訴幼兒：「把球放在鞋子裡面。」",
      "B": "把球放在盒子裡後，要幼兒口頭回答：「球放在盒子的那裡？」",
      "C": "出示「球在盒子裡面」和「球在鞋子裡面」的圖片，要求幼兒：「拿『球在盒子裡面』的圖卡。」",
      "D": "在桌面上左右各放置一個盒子後，給幼兒一顆球，並告訴幼兒：「把球放在右手邊的盒子裡面。」"
    },
    "answer": [
      "A"
    ],
    "type": "single"
  },
  {
    "question": "61 根據 Miller（1981），對於發展程度約 30-48 個月大的幼兒，以何種方法誘發語言樣本會最具有代表性？",
    "image": "",
    "year": 106,
    "options": {
      "A": "呈現 3-5 張的順序性圖卡讓幼兒進行描述",
      "B": "以無字繪本讓幼兒看圖說故事",
      "C": "收集幼兒和同儕一起玩扮家家酒時產生的對話樣本",
      "D": "讓幼兒以家庭旅遊照片講述旅行中發生的事情"
    },
    "answer": [
      "C"
    ],
    "type": "single"
  },
  {
    "question": "62 對於動態評量的敘述，下列何者錯誤？",
    "image": "",
    "year": 106,
    "options": {
      "A": "評量者系統性的操弄情境以支持兒童的表現，讓兒童可達成最佳的表現程度",
      "B": "評量者在學習的情境中主動與兒童互動，觀察兒童的學習歷程，然後嘗試促成兒童行為的改變",
      "C": "評量者的目的是在提供最少的情境支持下，觀察並描述兒童目前的表現程度",
      "D": "評量者通常會採用「前測－介入－後測」模式進行評量"
    },
    "answer": [
      "C"
    ],
    "type": "single"
  },
  {
    "question": "63 對於非常害羞且安靜的幼兒，語言治療師最適宜採用何種策略幫助幼兒接受評量？",
    "image": "",
    "year": 106,
    "options": {
      "A": "將所有的評量都安排在同一時間內完成",
      "B": "加速評量的速度以減少評量的總時長",
      "C": "從較不需要言語表現的理解部分開始評量",
      "D": "讓父母待在觀察室會比在評量室更能幫助幼兒接受評量"
    },
    "answer": [
      "C"
    ],
    "type": "single"
  },
  {
    "question": "64 預後是以兒童目前的功能程度來合理的預測其未來的溝通功能，關於溝通障礙兒童的預後判斷原則，下列何者錯誤？",
    "image": "",
    "year": 106,
    "options": {
      "A": "越幼小的兒童被確認有溝通障礙其預後愈佳",
      "B": "來自功能良好家庭的兒童會比家庭失能的兒童有較佳的預後",
      "C": "注意力良好的兒童會比有過動、衝動特質的兒童預後佳",
      "D": "挫折容忍度高的兒童會比過度小心的兒童預後佳"
    },
    "answer": [
      "A"
    ],
    "type": "single"
  },
  {
    "question": "65 下列何者不是學齡前階段音韻治療的主要目標？",
    "image": "",
    "year": 106,
    "options": {
      "A": "改善兒童總體說話的清晰度",
      "B": "如果兒童同時有語言障礙，介入的目標應以發音為重，發音正確可以幫助詞彙學習",
      "C": "如果兒童錯誤音不多，也不影響整體清晰度，則不需要介入",
      "D": "同時教導兒童音韻覺識技巧以預防後續可能出現的閱讀問題"
    },
    "answer": [
      "B"
    ],
    "type": "single"
  },
  {
    "question": "66 下列何者不是幫助有詞彙尋取困難的兒童考試成功的策略？",
    "image": "",
    "year": 106,
    "options": {
      "A": "儘量使用選擇題或是非題",
      "B": "考試答案可以使用圖形或動作代替",
      "C": "給學生多一點時間蒐尋適當的詞彙",
      "D": "避免使用提示策略，以免洩漏答案"
    },
    "answer": [
      "D"
    ],
    "type": "single"
  },
  {
    "question": "67 下列何者並非字彙閱讀教學的原則或有效策略？",
    "image": "",
    "year": 106,
    "options": {
      "A": "段落中的線索（finding clues in context）：從前後文推測字義",
      "B": "整合（integration）：連接新的詞彙和兒童的背景知識和生活經驗",
      "C": "重複（repetition）：讓兒童持續複誦同一個新詞彙",
      "D": "有意義的使用（meaningful use）：給兒童使用新詞彙的機會"
    },
    "answer": [
      "C"
    ],
    "type": "single"
  },
  {
    "question": "68 在治療室內語言治療師請小明拿桌上綠色的小杯子，小明沒有反應。但是小明的媽媽表示在家裡請他幫忙拿「杯子」，小明都會去拿自己的紅色塑膠杯，而且自己也可以說「杯杯」。請問小明這種情形可能是在幼兒早期詞彙學習時的那種特徵？",
    "image": "",
    "year": 106,
    "options": {
      "A": "過度延伸（overextension）",
      "B": "延伸不足（underextension）",
      "C": "過度延伸／延伸不足並存（overlap）",
      "D": "不配稱（mismatch）"
    },
    "answer": [
      "B"
    ],
    "type": "single"
  },
  {
    "question": "69 語言治療師加強聽損兒童的聽覺區辨、聽覺記憶的能力，主要是受何者理論影響？",
    "image": "",
    "year": 106,
    "options": {
      "A": "訊息處理歷程是語言正常運作的基礎",
      "B": "語言的習得是經由模仿、增強、逐步形成",
      "C": "強調使用語言的不同功能",
      "D": "每個人先天上就具備有語言習得裝備（LAD）"
    },
    "answer": [
      "A"
    ],
    "type": "single"
  },
  {
    "question": "70 治療師跟兒童在玩扮家家酒遊戲時，治療師問兒童說：「你要先去水槽洗蘋果，還是烤箱烤麵包，還是先用鍋子炒菜？」，兒童說：「我要烤箱烤麵包」。請問此位治療師使用的技巧或策略為何？",
    "image": "",
    "year": 106,
    "options": {
      "A": "鷹架教學（scaffolding）",
      "B": "自我談話（self-talk）",
      "C": "擴展（expansion）",
      "D": "平行談話（parallel talk）"
    },
    "answer": [
      "A"
    ],
    "type": "single"
  },
  {
    "question": "71 下列關於隨機教學（incidental teaching）的敘述何者錯誤？",
    "image": "",
    "year": 106,
    "options": {
      "A": "可以利用日常生活中的活動進行隨機教學",
      "B": "隨機教學是從兒童感興趣的事物開始",
      "C": "照顧者可以藉此強化早期象徵性的行為（early symbolic behaviors）",
      "D": "因為是隨機教學所以教學環境不能經過刻意安排"
    },
    "answer": [
      "D"
    ],
    "type": "single"
  },
  {
    "question": "72 小明的評量結果如下：①指認和命名紅黃藍綠黑等基本顏色的正確率為 0% ②命名日常生活常見物品的正確率約為 75% ③可根據物品的功能指認物品，但描述物品功能的正確率為 40% ④可理解上下的方位指令，但用上下方位詞說明物品位置的正確率只有 20%。根據 Fey（1986）以及 Fey、Long 和 Finestack（2003）的建議，下列何者最不適宜在此時被選為小明的介入目標？",
    "image": "",
    "year": 106,
    "options": {
      "A": "命名顏色",
      "B": "命名日常生活常見物品",
      "C": "描述物品功能",
      "D": "使用方位詞說明物品位置"
    },
    "answer": [
      "A"
    ],
    "type": "single"
  },
  {
    "question": "73 語言治療師為語言障礙兒童擬定的短期目標為：「兒童能正確的造句」，請問該短期目標不符合那些標準？①測量達成目標的標準 ②在何種情況下表現出此行為 ③特定性行為的描述",
    "image": "",
    "year": 106,
    "options": {
      "A": "①②③",
      "B": "僅①②",
      "C": "僅①③",
      "D": "僅②③"
    },
    "answer": [
      "A"
    ],
    "type": "single"
  },
  {
    "question": "74 在教導兒童敘事時可以利用 Stein 和 Glenn（1979）所提出的故事文法（story grammars）。下列兒童所說的故事至少缺少那些故事文法元素？「猴子看到螃蟹有一個飯糰，就說：『我用柿子種子跟你交換吧，你的飯糰吃掉就沒了，可是柿子樹就可以長很多柿子喔！』然後螃蟹就決定跟他交換。」",
    "image": "",
    "year": 106,
    "options": {
      "A": "背景、內心感受",
      "B": "引發事件、嘗試",
      "C": "內心感受、嘗試",
      "D": "引發事件、結果"
    },
    "answer": [
      "A"
    ],
    "type": "single"
  },
  {
    "question": "75 Fey（1986）、Lahey（1988）以及 McCauley 和 Fey（2006）都強調選擇目標以能增加兒童溝通能力者為優先，小華是尚未發展出口語的兩歲半聽障兒童，下列目標何者最符合此原則？",
    "image": "",
    "year": 106,
    "options": {
      "A": "增加發出喃語的頻率與語音多樣性",
      "B": "以手勢動作表示「我要」、「給我」",
      "C": "能執行簡單的一步驟指令",
      "D": "能指認常見的日常用品"
    },
    "answer": [
      "B"
    ],
    "type": "single"
  },
  {
    "question": "76 Slobin（1973）認為，在選擇介入目標時應謹慎注意讓兒童一次只做一項新的事情，下列何者最不符合此項原則？",
    "image": "",
    "year": 106,
    "options": {
      "A": "教導會說「我要 XX」來表示請求的兒童說：「給我 XX」",
      "B": "教導會用手勢動作表示請求的兒童說：「給」",
      "C": "教導會指著跑過去的小狗說「小狗跑跑」的兒童說：「小狗跑了」",
      "D": "教導會指著跑過去的小狗說「小狗跑跑」的兒童說：「小狗跑回家了嗎？」"
    },
    "answer": [
      "D"
    ],
    "type": "single"
  },
  {
    "question": "77 以治療師主導的介入取向訓練程序為何？①治療師等待個案反應，給予兒童足夠時間形成反應 ②治療師以陳述的形式給予指導 ③治療師呈現結果事件或增強 ④治療師呈現刺激",
    "image": "",
    "year": 106,
    "options": {
      "A": "①→②→③→④",
      "B": "②→④→①→③",
      "C": "②→①→④→③",
      "D": "④→②→①→③"
    },
    "answer": [
      "B"
    ],
    "type": "single"
  },
  {
    "question": "78 Owens（2004）認為成人在與兒童互動時，可運用那三種間接語言刺激以減少兒童必須處理的成人語句的訊息量？①重構 ②模仿 ③擴展 ④建構與分解 ⑤延伸",
    "image": "",
    "year": 106,
    "options": {
      "A": "①②④",
      "B": "①③④",
      "C": "②③⑤",
      "D": "②④⑤"
    },
    "answer": [
      "C"
    ],
    "type": "single"
  },
  {
    "question": "79 語言治療師和班級教師一起為語言障礙學生決定最符合其 IEP 目標的課程材料，且語言治療師會依照課堂的學習主題發展介入活動，並在班級內和班級教師一起進行教學，只是語言治療師主要專注在語言障礙兒童身上，而班級教師的焦點則是其他學生。請問此為何種介入模式？",
    "image": "",
    "year": 106,
    "options": {
      "A": "抽離模式",
      "B": "諮詢模式",
      "C": "專業合作模式",
      "D": "語言教室模式"
    },
    "answer": [
      "C"
    ],
    "type": "single"
  },
  {
    "question": "80 對於具有部分口語仿說能力，口語詞彙至少有 10 個以上，平均語句長度在 1.0-3.5 個詞彙的兒童，最適合使用何種介入策略？",
    "image": "",
    "year": 106,
    "options": {
      "A": "指示引導取向（Mand-Model Approach）",
      "B": "情境教學（Milieu Teaching）",
      "C": "學語前情境教學（Prelinguistic Milieu Teaching）",
      "D": "加強式情境教學（Enhanced Milieu Teaching）"
    },
    "answer": [
      "D"
    ],
    "type": "single"
  }
];