var questions_cld111 = [
  {
    "question": "1 國語音韻結構中，下列何者可以出現在音節的「頭」與「尾」？",
    "image": "",
    "year": 111,
    "options": {
      "A": "/ts/",
      "B": "/l/",
      "C": "/n/",
      "D": "/ŋ/"
    },
    "answer": [
      "C"
    ],
    "type": "single"
  },
  {
    "question": "2 有關幼兒的單語詞期（single-word）口語表達，下列敘述何者錯誤？",
    "image": "",
    "year": 111,
    "options": {
      "A": "可表達不同的溝通功能",
      "B": "語詞可當成句子表意",
      "C": "語意依附於幼兒生活經驗",
      "D": "表達的意圖有別於成人的全句詞（holophrases）"
    },
    "answer": [
      "D"
    ],
    "type": "single"
  },
  {
    "question": "3 有關語言發展與大腦功能的描述，下列何者錯誤？",
    "image": "",
    "year": 111,
    "options": {
      "A": "前額葉皮質（prefrontal cortex）：最新演化出來，除負責執行功能外，也具有統合感覺與運動訊息的功能",
      "B": "額葉（frontal lobe）：中央溝將其與相鄰腦區分隔，語用分析需額葉的參與",
      "C": "聯合纖維（association fibers）：位在灰質層下的白色纖維，其連結腦幹及其以下的皮質",
      "D": "緣上迴（supramarginal gyrus）：緣上迴負責處理較大的語法單位，角迴則負責處理語詞的回想"
    },
    "answer": [
      "C"
    ],
    "type": "single"
  },
  {
    "question": "4 新生兒的生理反射動作中，下列何者與言語發展最有關聯？",
    "image": "",
    "year": 111,
    "options": {
      "A": "尋乳反射（rooting reflex）",
      "B": "階段性咬合（phasic bite）",
      "C": "吸吮—吞嚥（sucking-swallowing）",
      "D": "驚嚇反射（moro reflex）"
    },
    "answer": [
      "C"
    ],
    "type": "single"
  },
  {
    "question": "5 關於訊息處理（information processing）的描述，下列何者錯誤？",
    "image": "",
    "year": 111,
    "options": {
      "A": "兒童接收到一串言語訊息時，會將其暫存至短期記憶（short-term memory）中，以利解碼處理",
      "B": "兒童在組織所接收的訊息時，利用圖片協助回想的策略稱為調整策略（meditational strategies）",
      "C": "兒童學習詞彙時，是在工作記憶（working memory）的機制下進行語音和語意配對",
      "D": "不同於成人，發展中的兒童僅會運用少部分的注意力（attention）進行高層次訊息處理"
    },
    "answer": [
      "A"
    ],
    "type": "single"
  },
  {
    "question": "6 關於學步期兒童詞彙理解與表達的學習策略，下列描述何者錯誤？",
    "image": "",
    "year": 111,
    "options": {
      "A": "慣用語句（formula）：一種化整為零的學習策略，語句中的詞彙不會分開使用，如道別時向他人說「下次再來玩」",
      "B": "指稱原則（reference principle）：每一個符號都對應著特定的參照物，如「杯子」代表桌上那個用來喝水的器具",
      "C": "假設測試話語（hypothesis-testing utterance）：透過提問後所得到的回饋來習得詞彙，如看到架子上的物品時提問「那個？」",
      "D": "分類假設（categorical assumption）：詞彙延伸至有共同特質的參照物，如「杯子」是指自己的杯子"
    },
    "answer": [
      "D"
    ],
    "type": "single"
  },
  {
    "question": "7 以下那些訊息或特徵是屬於副語言（paralinguistic）的溝通線索？①說話音量 ②臉部表情 ③說話語調 ④眼神接觸 ⑤手勢動作 ⑥說話速度",
    "image": "",
    "year": 111,
    "options": {
      "A": "①②③⑤",
      "B": "①②④⑥",
      "C": "①③⑥",
      "D": "②④⑤"
    },
    "answer": [
      "C"
    ],
    "type": "single"
  },
  {
    "question": "8 依據 Applebee（1978）提到的故事發展階段，若兒童的故事敘事中沒有出現任何結構元素，其故事發展屬於下列那一個層次？",
    "image": "",
    "year": 111,
    "options": {
      "A": "堆疊（heaps）",
      "B": "序列故事（sequences）",
      "C": "原始敘事（primitive narratives）",
      "D": "連鎖事件（chains）"
    },
    "answer": [
      "A"
    ],
    "type": "single"
  },
  {
    "question": "9 四歲兒童雖未開始識字，但你問他「棒棒糖」有幾個字，兒童會說「有 3 個字」，因為他具備以下何種概念？",
    "image": "",
    "year": 111,
    "options": {
      "A": "華語語用規則",
      "B": "華語語法規則",
      "C": "華語口語與文字（print）之間規則",
      "D": "華語音韻規則"
    },
    "answer": [
      "D"
    ],
    "type": "single"
  },
  {
    "question": "10 識字是閱讀的基本能力之一，下列那些為識字主要包括之基礎能力？①識字正確性 ②識字流暢度 ③識字速度 ④識字知識 ⑤識字策略",
    "image": "",
    "year": 111,
    "options": {
      "A": "①②③",
      "B": "①③⑤",
      "C": "②③④",
      "D": "②④⑤"
    },
    "answer": [
      "A"
    ],
    "type": "single"
  },
  {
    "question": "11 下列何者不是造成低體重早產兒語言發展遲緩的常見因子？",
    "image": "",
    "year": 111,
    "options": {
      "A": "先天性心臟病",
      "B": "視網膜病變",
      "C": "聽力受損",
      "D": "顱內出血"
    },
    "answer": [
      "A"
    ],
    "type": "single"
  },
  {
    "question": "12 下列何者是注意力不足過動症（attention deficit hyperactivity disorder, ADHD）兒童常見的語言問題？①語言形式（form）：構音／音韻錯誤 ②語言內容（content）：隱喻理解困難 ③語言使用（use）：交談中不當的插話 ④讀寫表現（literacy）：新訊息與舊訊息處理能力不佳",
    "image": "",
    "year": 111,
    "options": {
      "A": "①②③",
      "B": "①③④",
      "C": "②③④",
      "D": "僅②④"
    },
    "answer": [
      "C"
    ],
    "type": "single"
  },
  {
    "question": "13 就語言發展常模來看，兒童一般要有多少個表達性詞彙之後，才會出現雙詞結合？",
    "image": "",
    "year": 111,
    "options": {
      "A": "25 個",
      "B": "50 個",
      "C": "75 個",
      "D": "100 個"
    },
    "answer": [
      "B"
    ],
    "type": "single"
  },
  {
    "question": "14 有關腦傷造成的兒童語言障礙，下列何者錯誤？",
    "image": "",
    "year": 111,
    "options": {
      "A": "即使只有輕度受損，仍可能產生語言障礙",
      "B": "腦傷在整體改善後的一段很長時間，其語用功能仍會受到影響",
      "C": "在對話主題的維持上可能會失焦",
      "D": "詞彙理解困難是其常見的語言問題"
    },
    "answer": [
      "D"
    ],
    "type": "single"
  },
  {
    "question": "15 小安被診斷有特定型語言障礙，且父母分別和小安用不同語言溝通。下列做法何者較適當？",
    "image": "",
    "year": 111,
    "options": {
      "A": "立即減少雙語同時使用的機會",
      "B": "逐漸減少雙語同時使用的機會",
      "C": "將雙語改為學校的主要使用語言，以銜接學習",
      "D": "只要語言刺激豐富且適當，父母應繼續雙語環境"
    },
    "answer": [
      "D"
    ],
    "type": "single"
  },
  {
    "question": "16 對於特定型語言障礙（specific language impairment）個案而言，重述修正（recast）是適用在下列那一種語言向度的有效治療策略？",
    "image": "",
    "year": 111,
    "options": {
      "A": "音韻",
      "B": "語法",
      "C": "語意",
      "D": "語用"
    },
    "answer": [
      "B"
    ],
    "type": "single"
  },
  {
    "question": "17 關於兒童言語失用症（childhood apraxia of speech）的描述，下列何者錯誤？",
    "image": "",
    "year": 111,
    "options": {
      "A": "語法能力有明顯的缺失",
      "B": "有嚴重的構音／音韻產出問題",
      "C": "語用能力較無問題",
      "D": "屬於一種表達性的缺失"
    },
    "answer": [
      "A"
    ],
    "type": "single"
  },
  {
    "question": "18 兒童語言障礙可區分為那些族群？①與其他發展障礙有關或繼發於其他發展障礙（如：心智障礙、自閉症）的語言障礙 ②學齡階段的發展性讀寫障礙（developmental dyslexia） ③單純的發展性語言障礙（developmental language disorder, DLD） ④構音／音韻異常",
    "image": "",
    "year": 111,
    "options": {
      "A": "②③④",
      "B": "①③④",
      "C": "①②④",
      "D": "①②③"
    },
    "answer": [
      "D"
    ],
    "type": "single"
  },
  {
    "question": "19 關於特定型語言障礙兒童的語用表現，下列何者屬於語用前設能力不足？",
    "image": "",
    "year": 111,
    "options": {
      "A": "與人交談時，提供的訊息不夠明確清楚",
      "B": "逃避加入討論活動或團體遊戲",
      "C": "無法適當地結束談話互動",
      "D": "不會依社會互動情境的不同而調整說話語氣"
    },
    "answer": [
      "A"
    ],
    "type": "single"
  },
  {
    "question": "20 在家族聚餐時，一位特定型語言障礙兒童說：「我吃飽。我要那裡玩。」語句中出現那些錯誤？①省略主語 ②省略體貌標記 ③詞序顛倒 ④省略謂語",
    "image": "",
    "year": 111,
    "options": {
      "A": "①③",
      "B": "②④",
      "C": "①④",
      "D": "②③"
    },
    "answer": [
      "B"
    ],
    "type": "single"
  },
  {
    "question": "21 關於發展性語言障礙（developmental language disorder, DLD）兒童的聽覺處理能力，下列描述何者錯誤？",
    "image": "",
    "year": 111,
    "options": {
      "A": "語音出現的速度快且時間短，DLD 兒童較難以偵測與處理",
      "B": "聽覺處理問題可能導致音素對比與分類的問題",
      "C": "不是所有 DLD 兒童都有聽覺處理問題",
      "D": "增強 DLD 兒童的聽覺技巧就能改善整體的語言或讀寫問題"
    },
    "answer": [
      "D"
    ],
    "type": "single"
  },
  {
    "question": "22 國小四年級語言學習障礙兒童之評估應涵蓋下列那些語言能力表現？①課堂指令相關詞彙 ②雙詞組合結構類型 ③語境轉換能力 ④敘事凝聚能力 ⑤後設語言能力",
    "image": "",
    "year": 111,
    "options": {
      "A": "②③⑤",
      "B": "①②④⑤",
      "C": "①③④⑤",
      "D": "①②③④"
    },
    "answer": [
      "C"
    ],
    "type": "single"
  },
  {
    "question": "23 相較之下，下列那一個句子，是語言學習障礙學童最容易理解的？",
    "image": "",
    "year": 111,
    "options": {
      "A": "爸爸會先去大賣場買工具，然後去菜市場買菜",
      "B": "請爸爸在回家前，先去便利商店買把雨傘",
      "C": "家裡的家具沒有被貓咪抓得亂七八糟",
      "D": "我知道你的心裡只有他沒有我"
    },
    "answer": [
      "A"
    ],
    "type": "single"
  },
  {
    "question": "24 關於學齡階段語言學習障礙兒童的語意問題，下列何者錯誤？",
    "image": "",
    "year": 111,
    "options": {
      "A": "語意理解會受到句法學習困難的影響",
      "B": "主要透過與成人的口語互動去增進詞彙知識",
      "C": "語意問題可以由詞彙概念、詞彙知識與詞彙命名來探討",
      "D": "從一到兩個語句去統整語意的能力與同儕相近"
    },
    "answer": [
      "B"
    ],
    "type": "single"
  },
  {
    "question": "25 有關學習障礙的敘述，下列何者正確？",
    "image": "",
    "year": 111,
    "options": {
      "A": "智力測驗分數大多落在臨界智能障礙的範圍",
      "B": "閱讀障礙為學習障礙的最大族群",
      "C": "學習障礙學生在學前不會有語言發展遲緩病史",
      "D": "文化刺激不足是造成學習障礙的主因"
    },
    "answer": [
      "B"
    ],
    "type": "single"
  },
  {
    "question": "26 下列那一項能力缺陷，相較之下，較不屬於語文學習障礙學生的主要特質？",
    "image": "",
    "year": 111,
    "options": {
      "A": "說話節律異常",
      "B": "書寫能力不足",
      "C": "人際關係不佳",
      "D": "問題解決能力不足"
    },
    "answer": [
      "A"
    ],
    "type": "single"
  },
  {
    "question": "27 在造成自閉症（autism spectrum disorder, ASD）兒童語調特質的可能原因中，下列何者錯誤？",
    "image": "",
    "year": 111,
    "options": {
      "A": "心智理論缺損",
      "B": "聽力缺損",
      "C": "知覺-動作的技能缺損",
      "D": "對環境的感知缺損"
    },
    "answer": [
      "B"
    ],
    "type": "single"
  },
  {
    "question": "28 關於胎兒酒精症候群（fetal alcohol syndrome）的臨床行為描述，不包括下列何者？",
    "image": "",
    "year": 111,
    "options": {
      "A": "社會溝通能力佳",
      "B": "執行功能缺損",
      "C": "注意力不集中",
      "D": "學習成就低"
    },
    "answer": [
      "A"
    ],
    "type": "single"
  },
  {
    "question": "29 有關器質灶因（organic）和遺傳灶因（familial）之智能不足（intellectual disability）族群的比較，下列敘述何者正確？",
    "image": "",
    "year": 111,
    "options": {
      "A": "器質灶因者的發展以遲緩特質表現",
      "B": "遺傳灶因者多有特殊的外型",
      "C": "遺傳灶因者的預後較佳",
      "D": "器質灶因者大多發生在低社經家庭"
    },
    "answer": [
      "C"
    ],
    "type": "single"
  },
  {
    "question": "30 一位 2 歲男童有下列特徵：生理外觀上，頭圍小於平均值、寬嘴，齒間縫細大。行為上，步履不穩、外展步態、常有手部擺動及手掌拍打的動作，常沒由來的大笑，視覺接觸不佳，有固著與重複的行為。溝通上，在語言理解與表達上學習相當困難，僅有的表達性語言只可用來表示需求。依據以上的描述，其最有可能為下列那種疾病？",
    "image": "",
    "year": 111,
    "options": {
      "A": "自閉症（Autism）",
      "B": "天使症候群（Angelman syndrome）",
      "C": "普瑞德威利症候群（Prader-Willi syndrome）",
      "D": "唐氏症（Down syndrome）"
    },
    "answer": [
      "B"
    ],
    "type": "single"
  },
  {
    "question": "31 關於自閉症（autism spectrum disorder, ASD）兒童的閱讀能力，下列描述何者正確？",
    "image": "",
    "year": 111,
    "options": {
      "A": "ASD 兒童都具有高讀症（hyperlexia）",
      "B": "具有良好口語表達能力的 ASD，其閱讀能力與同儕相似",
      "C": "影響 ASD 閱讀能力的主要因素是語言能力，與其他認知相關因素較無關",
      "D": "早期語言能力是預測 ASD 後期閱讀理解能力的重要指標"
    },
    "answer": [
      "D"
    ],
    "type": "single"
  },
  {
    "question": "32 關於自閉症兒童的語言表現，下列描述那些正確？①接收性詞彙是相對的優勢能力 ②即使詞彙測驗分數相似，他們的詞彙定義表現較典型發展兒童差 ③普遍有構音異常 ④六歲以前的語言發展軌跡變化很大",
    "image": "",
    "year": 111,
    "options": {
      "A": "①②④",
      "B": "①②③",
      "C": "②③④",
      "D": "①③④"
    },
    "answer": [
      "A"
    ],
    "type": "single"
  },
  {
    "question": "33 在智能不足（intellectual disability）類群中，下列何者的語用能力相對較佳？",
    "image": "",
    "year": 111,
    "options": {
      "A": "威廉氏症（William syndrome）",
      "B": "男性 X 染色體脆折症（Fragile X syndrome, males）",
      "C": "天使症候群（Angelman syndrome）",
      "D": "唐氏症（Down syndrome）"
    },
    "answer": [
      "D"
    ],
    "type": "single"
  },
  {
    "question": "34 學齡階段的視覺障礙兒童，其主要的語言問題是在下列那個面向？",
    "image": "",
    "year": 111,
    "options": {
      "A": "語意",
      "B": "語用",
      "C": "語法",
      "D": "音韻"
    },
    "answer": [
      "B"
    ],
    "type": "single"
  },
  {
    "question": "35 下列何者不是評估學童後設語言覺識（metalinguistic awareness）能力的活動？",
    "image": "",
    "year": 111,
    "options": {
      "A": "照樣造句",
      "B": "圖片命名",
      "C": "句子改錯",
      "D": "文字接龍"
    },
    "answer": [
      "B"
    ],
    "type": "single"
  },
  {
    "question": "36 關於以家庭為中心的評估，下列敘述何者錯誤？",
    "image": "",
    "year": 111,
    "options": {
      "A": "評估時，家庭中主要與兒童互動的成員陪伴兒童在治療室內一起參與評估是必要的",
      "B": "治療師需要在評估中瞭解家庭對兒童的優勢和困難的看法",
      "C": "治療師需瞭解家庭對於兒童的期望，並且與家庭一起訂出兒童介入目標的優先順序",
      "D": "治療師可以透過訪談或問卷，從家庭中主要與兒童互動的成員取得資料，並相信這些資訊是有信效度的"
    },
    "answer": [
      "A"
    ],
    "type": "single"
  },
  {
    "question": "37 治療師觀察到 9~10 個月的花花還沒有自發性地表現出「有意圖性的溝通行為（intentional behavior）」，即便治療師對其誘發或示範，仍無改善。治療師可建議家長使用下列那些方式進行居家練習？①進行一來一往的遊戲，以建立輪替（turn-taking） ②模仿（imitation）兒童的動作或發聲 ③進行重複且可以預測的活動 ④進行需要共同注意力的活動",
    "image": "",
    "year": 111,
    "options": {
      "A": "僅②③",
      "B": "僅①③④",
      "C": "僅①②④",
      "D": "①②③④"
    },
    "answer": [
      "D"
    ],
    "type": "single"
  },
  {
    "question": "38 Bates（1976）將幼兒的早期溝通功能分為原始祈使（proto-imperatives）與原始敘述（proto-declaratives）。下列何者屬於原始敘述的功能？",
    "image": "",
    "year": 111,
    "options": {
      "A": "要求取得某個物品",
      "B": "拒絕某個物品或動作",
      "C": "指著某個物品要大人看",
      "D": "對大人的某個動作表示抗議"
    },
    "answer": [
      "C"
    ],
    "type": "single"
  },
  {
    "question": "39 為語言障礙兒童擬定個別化教育計畫（IEP）中的短期目標時，下列何項不是必要的考量原則？",
    "image": "",
    "year": 111,
    "options": {
      "A": "目標行為應考量兒童於環境中的溝通功能",
      "B": "目標行為應可具體描述與量化",
      "C": "應使用動詞描述可觀察的目標行為表現",
      "D": "目標行為達成時間應設定為 1 年"
    },
    "answer": [
      "D"
    ],
    "type": "single"
  },
  {
    "question": "40 下列語言評估方法中，何者較能有效地發現自閉症兒童的真實表現？",
    "image": "",
    "year": 111,
    "options": {
      "A": "採用標準化語言測驗",
      "B": "評量材料主要以聽覺刺激為主",
      "C": "為求評量客觀，勿提供線索或建議",
      "D": "運用訪談、觀察與實作評量等多元評量方式"
    },
    "answer": [
      "D"
    ],
    "type": "single"
  },
  {
    "question": "41 關於語言萌發階段（emerging language stage）兒童溝通發展評估的建議，下列何者不適當？",
    "image": "",
    "year": 111,
    "options": {
      "A": "治療師可於結構化情境中施測嬰幼兒溝通發展量表以判斷發展階段",
      "B": "治療師可安排遊戲材料觀察兒童的象徵性遊戲（symbolic play）表現",
      "C": "治療師可比較兒童的溝通能力與象徵性遊戲表現是否有落差",
      "D": "治療師可在互動過程中記錄兒童表達溝通意圖的方式和頻率"
    },
    "answer": [
      "A"
    ],
    "type": "single"
  },
  {
    "question": "42 關於Owens（2013）和Paul（2005）所建議的語用分析向度，下列敘述何者正確？",
    "image": "",
    "year": 111,
    "options": {
      "A": "話題起始（topic initiation）：兒童可維持一個對話主題的輪替次數",
      "B": "社會性與非社會性（social vs. nonsocial）：兒童所開啟的話題是否適合對話情境",
      "C": "相隨程度（contingency）：在對話中兒童自行開啟新話題的次數",
      "D": "言談管理（discourse management）：兒童是否出現打斷別人或中斷對話內容的表現"
    },
    "answer": [
      "D"
    ],
    "type": "single"
  },
  {
    "question": "43 關於自閉症（autism spectrum disorder）兒童的語言發展與介入原則，下列敘述何者錯誤？",
    "image": "",
    "year": 111,
    "options": {
      "A": "介入越早越好",
      "B": "密集式的介入，無論是在頻率或是不同範疇，成效不一定好",
      "C": "父母及家庭成員都應該全面性參與治療",
      "D": "教導需要強調類化（generalization）"
    },
    "answer": [
      "B"
    ],
    "type": "single"
  },
  {
    "question": "44 語言治療師將玩具警車放在桌子上，問小寶：「你要什麼呢？」，小寶沒有反應。治療師說：「警車，給我警車」，並同時用手指著玩具警車。小寶仿說「警車」，治療師立即把玩具警車給小寶。上述為何種治療手法？",
    "image": "",
    "year": 111,
    "options": {
      "A": "指令示範法",
      "B": "隨機教學法",
      "C": "時間延宕法",
      "D": "聚焦刺激法"
    },
    "answer": [
      "A"
    ],
    "type": "single"
  },
  {
    "question": "45 針對治療師主導的介入方法，下列那些描述正確？①治療師可使用集點或口頭稱讚作為回饋 ②治療師可提供選擇讓兒童表達，例如「你要大象、獅子、還是老虎？」 ③最適用於較害羞的兒童 ④治療師可依據狀況調整給予提示的比例，至少需達30%",
    "image": "",
    "year": 111,
    "options": {
      "A": "僅①②",
      "B": "僅①②③",
      "C": "僅②③④",
      "D": "①②③④"
    },
    "answer": [
      "A"
    ],
    "type": "single"
  },
  {
    "question": "46 社會性故事（social story）為支持兒童發展正向行為的策略之一，下列何者不是社會性故事所使用的描述方式？",
    "image": "",
    "year": 111,
    "options": {
      "A": "以描述性語句詳述孩童遭遇困難的目標情境",
      "B": "以比較性語句讓孩童指出自己於目標情境中的錯誤行為",
      "C": "以觀點性語句描述孩童於目標情境中的內在狀態",
      "D": "以指示性語句告訴孩童在目標情境中應如何反應"
    },
    "answer": [
      "B"
    ],
    "type": "single"
  },
  {
    "question": "47 語言治療師教導學齡兒童個人經驗的敘事能力，下列介入的策略何者錯誤？",
    "image": "",
    "year": 111,
    "options": {
      "A": "實證研究指出，治療師可講述自己的經驗作為個案有效的提示",
      "B": "教導個人經驗敘事應最優先介入敘事中的附加元素（例如：開始語及結束語）",
      "C": "在剛開始建立時，圖卡／照片提示可以協助孩子說出個人經驗",
      "D": "治療師經常使用「提問」作為提示策略"
    },
    "answer": [
      "B"
    ],
    "type": "single"
  },
  {
    "question": "48 語言障礙兒童說：「放熊熊」，治療師回應：「哇，你好棒，你把熊熊放在籃子裡。」該治療師的回應是針對兒童語句的那些面向做重述修正（recast）？①補充動詞的必要語意元素 ②增加詞彙多樣性 ③改變句型④增加溝通意圖類型",
    "image": "",
    "year": 111,
    "options": {
      "A": "①②",
      "B": "①③",
      "C": "②③",
      "D": "①④"
    },
    "answer": [
      "B"
    ],
    "type": "single"
  },
  {
    "question": "49 將下列輔助溝通符號的圖像表徵度（iconicity）由高至低排序：①線條畫（line drawings） ②實物（objects）③書寫文字（writing） ④手語（sign language）",
    "image": "",
    "year": 111,
    "options": {
      "A": "③①④②",
      "B": "②④①③",
      "C": "③④②①",
      "D": "②①④③"
    },
    "answer": [
      "D"
    ],
    "type": "single"
  },
  {
    "question": "50 下列何者不是以親子共讀（joint book reading）進行語言治療時的建議？",
    "image": "",
    "year": 111,
    "options": {
      "A": "提供大量、多樣化的閱讀經驗，不需反覆閱讀同一本書",
      "B": "選擇包含目標語言內容或形式的書籍，閱讀時可強調語言目標",
      "C": "共讀到一個段落後，可要求兒童回答問題或發表意見",
      "D": "共讀童書後，可使用克漏字（cloze）提問協助兒童回想或重組故事"
    },
    "answer": [
      "A"
    ],
    "type": "single"
  }
];