var questions_cld112 = [
  {
    "question": "1 有關平均語句長度（mean length utterance, MLU）的發展與功能，下列敘述何者正確？",
    "image": "",
    "year": 112,
    "options": {
      "A": "其敏感度適用於早期發展及學齡階段",
      "B": "MLU 的公式是以字數或詞數作為分母",
      "C": "MLU 達一定值，其預測效度會呈平原效應（plateau effect）",
      "D": "MLU 值相同的兒童，其語言結構相似"
    },
    "answer": [
      "C"
    ],
    "type": "single"
  },
  {
    "question": "2 關於對話（conversation）與口語敘事（narratives）的描述，下列何者最為適當？",
    "image": "",
    "year": 112,
    "options": {
      "A": "相較於對話，敘事較具有結構性的訊息組織",
      "B": "兩情境中的聽者多為被動接收訊息的角色",
      "C": "相較於敘事，對話是一種去情境化的表達",
      "D": "兩情境中的說者以具社會性的獨白傳遞訊息"
    },
    "answer": [
      "A"
    ],
    "type": "single"
  },
  {
    "question": "3 關於學齡前兒童語意介入活動的描述，下列何者錯誤？",
    "image": "",
    "year": 112,
    "options": {
      "A": "教導新詞（例如：三角形）時，治療師可同時使用語意提示（三角形是有三個邊的形狀）和音韻提示（這個詞是「ㄙ」開頭，跟「森林」一樣）",
      "B": "為了增加兒童詞彙量，除了常用的詞彙，成人應持續強調少用的詞彙，並使用重述修正（recast）技巧與兒童互動",
      "C": "治療師應特別加強兒童對動詞的學習，包括動詞的數量與類型",
      "D": "語意介入的重點為詞彙能力，語句意義應等兒童累積一定詞彙量後，再做介入"
    },
    "answer": [
      "D"
    ],
    "type": "single"
  },
  {
    "question": "4 「有一個小男生騎腳踏車去公園玩，他看到一個迷路的小妹妹坐在路邊哭。小妹妹一定很害怕，於是他決定幫小妹妹找到家人。小男生帶小妹妹去找警察，過不久，小妹妹的媽媽就帶她回家了。」在此段敘事內容中，不包括下列那一個故事文法結構的要素？",
    "image": "",
    "year": 112,
    "options": {
      "A": "內在計畫（internal plan）",
      "B": "內在反應（internal response）",
      "C": "回應（reaction）",
      "D": "嘗試（attempt）"
    },
    "answer": [
      "C"
    ],
    "type": "single"
  },
  {
    "question": "5 依序排列出學齡前幼兒的溝通意圖發展順序：①是非問題（yes/no question） ②間接請求（indirect request） ③誘發重述（elicited repetition） ④請求同意（request permission）",
    "image": "",
    "year": 112,
    "options": {
      "A": "④②③①",
      "B": "①③②④",
      "C": "④①③②",
      "D": "③①④②"
    },
    "answer": [
      "D"
    ],
    "type": "single"
  },
  {
    "question": "6 兒童聽到大人說「小狗正在啃……」時，立即正確預測出下一個語詞是「骨頭」。該童使用下列何種語言處理模式？",
    "image": "",
    "year": 112,
    "options": {
      "A": "序列處理（serial processing）",
      "B": "平行處理（parallel processing）",
      "C": "由上往下的處理（top-down processing）",
      "D": "由下往上的處理（bottom-up processing）"
    },
    "answer": [
      "C"
    ],
    "type": "single"
  },
  {
    "question": "7 關於嬰幼兒語言準備期的發展順序，下列何者正確？①子音—母音單音節重複（reduplicated babbling）②變化性的喃語（variegated babbling） ③咕咕聲（cooing） ④亂語（jargon）",
    "image": "",
    "year": 112,
    "options": {
      "A": "①④③②",
      "B": "③①②④",
      "C": "①③②④",
      "D": "②③④①"
    },
    "answer": [
      "B"
    ],
    "type": "single"
  },
  {
    "question": "8 關於媽媽語（motherese）的敘述，下列何者錯誤？",
    "image": "",
    "year": 112,
    "options": {
      "A": "媽媽語誇大母音的部分，可能會讓小孩比較容易學習",
      "B": "相對於成人語，媽媽語的音調較高，且音量也較大",
      "C": "爸爸也會使用媽媽語跟嬰兒互動",
      "D": "只有英文才有媽媽語，且會誇大母音部分"
    },
    "answer": [
      "D"
    ],
    "type": "single"
  },
  {
    "question": "9 關於嬰兒的語音知覺發展，下列敘述何者錯誤？",
    "image": "",
    "year": 112,
    "options": {
      "A": "嬰兒能夠覺察人類所使用的語言中，每一個對比音素，但在出生的第一年間，此能力會逐漸下降",
      "B": "嬰兒的社會性微笑（social smile）約在兩個月大時出現，是由於嬰兒會對自己的名字有語音知覺反應",
      "C": "嬰兒對於重音、語調上升及下降的模式很敏感，是嬰兒用來區別音節間界線的重要線索",
      "D": "嬰兒能覺察出詞彙中特定位置出現特定組合音的機率，也會運用這些機率在言語中找出音節間的邊界"
    },
    "answer": [
      "B"
    ],
    "type": "single"
  },
  {
    "question": "10 Chall's 的閱讀發展共分 0 期到 5 期，第 2 期的自動化期（automaticity）的重心為何？",
    "image": "",
    "year": 112,
    "options": {
      "A": "讀寫的社會化",
      "B": "字音的連結",
      "C": "流暢性的閱讀",
      "D": "語言理解"
    },
    "answer": [
      "C"
    ],
    "type": "single"
  },
  {
    "question": "11 根據現今研究結果顯示，下列何者最不可能是造成拉丁語系閱讀障礙（dyslexia）的主要原因？",
    "image": "",
    "year": 112,
    "options": {
      "A": "分割語詞能力缺損（deficits in segmenting words）",
      "B": "詞彙能力低落（depressed vocabulary skills）",
      "C": "視知覺處理能力缺損（deficits in visual-perceptual processing）",
      "D": "音韻處理能力缺損（deficits in phonological processing）"
    },
    "answer": [
      "C"
    ],
    "type": "single"
  },
  {
    "question": "12 下列何者不是先天視覺損傷（congenital visual impairments）孩童在語言習得階段所面臨的主要挑戰？",
    "image": "",
    "year": 112,
    "options": {
      "A": "融入三個人以上的共同注意力（triadic joint attention）",
      "B": "社交互動中的心智理論（Theory of Mind）發展",
      "C": "口語記憶（verbal memory）的發展",
      "D": "對溝通者間的參照物（referents）理解"
    },
    "answer": [
      "C"
    ],
    "type": "single"
  },
  {
    "question": "13 關於兒童詞彙廣度（vocabulary breadth）及詞彙深度（vocabulary depth）不足的因素，下列敘述何者錯誤？",
    "image": "",
    "year": 112,
    "options": {
      "A": "詞彙深度不足：不理解詞彙與句子的關係",
      "B": "詞彙廣度不足：習得的詞彙數量過少",
      "C": "詞彙廣度不足：運用語詞的能力不足",
      "D": "詞彙深度不足：缺乏一詞多義的概念"
    },
    "answer": [
      "C"
    ],
    "type": "single"
  },
  {
    "question": "14 關於兒童語言發展障礙與環境因子的描述，下列何者最為適當？",
    "image": "",
    "year": 112,
    "options": {
      "A": "母親教育程度可有效預測兒童長期語言障礙表現",
      "B": "環境因子可能加劇或減少生物性危險因子的影響",
      "C": "低社經地位的家庭環境是造成兒童語言發展遲緩的主要原因之一",
      "D": "家中使用兩個或以上語言是造成孩童語言發展遲緩的主要原因之一"
    },
    "answer": [
      "B"
    ],
    "type": "single"
  },
  {
    "question": "15 進行幼兒園語言發展篩檢時，請照顧者填寫衛生局提供的兒童發展檢核表，以了解兒童是否已發展出某項語言能力，如：是否已經出現五十個表達性詞彙、是否能主動用至少一種句型問問題。此類檢核表屬於何種評估方式？",
    "image": "",
    "year": 112,
    "options": {
      "A": "效標參照評量（criterion-referenced assessment）",
      "B": "生態評量（ecological assessment）",
      "C": "常模參照測驗（norm-referenced assessment）",
      "D": "動態評量（dynamic assessment）"
    },
    "answer": [
      "A"
    ],
    "type": "single"
  },
  {
    "question": "16 關於發展性語言障礙（developmental language disorder）病因之描述，下列何者正確？",
    "image": "",
    "year": 112,
    "options": {
      "A": "通常為單一遺傳因素所導致",
      "B": "通常在大腦結構上沒有明顯的病兆",
      "C": "通常在聽覺處理上沒有缺陷",
      "D": "通常在音韻程序記憶沒有缺陷"
    },
    "answer": [
      "B"
    ],
    "type": "single"
  },
  {
    "question": "17 手勢是預測兒童是否有語言障礙的重要因子之一。關於典型發展兒童與語言障礙兒童手勢使用之比較，下列何者錯誤？",
    "image": "",
    "year": 112,
    "options": {
      "A": "語言障礙兒童的手勢使用頻率較低",
      "B": "15 個月大時，語言障礙兒童還無法合併使用手勢與發聲或眼神",
      "C": "20 個月之後，語言障礙兒童仍持續僅使用手勢指稱物品",
      "D": "語言障礙兒童手勢傳達的訊息大多與口語訊息一致"
    },
    "answer": [
      "D"
    ],
    "type": "single"
  },
  {
    "question": "18 關於發展性語言障礙（developmental language disorder, DLD）兒童的描述，下列何者錯誤？",
    "image": "",
    "year": 112,
    "options": {
      "A": "語法問題以及詞彙量不足是 DLD 兒童主要的特徵之一",
      "B": "DLD 兒童的診斷標準為非語文智力測驗得分高於 85 分，語言測驗得分需低於平均數 1.25 個標準差",
      "C": "部分 DLD 兒童早期可能被診斷為語言發展遲緩",
      "D": "大腦結構功能問題以及環境因素是造成 DLD 的可能成因"
    },
    "answer": [
      "B"
    ],
    "type": "single"
  },
  {
    "question": "19 特定型語言障礙兒童在使用第三人稱代名詞時，聽者無法釐清這些代名詞指涉的對象是誰，導致溝通訊息有誤。請問這樣的情形是那種語言困難？",
    "image": "",
    "year": 112,
    "options": {
      "A": "語用前設（presupposition）",
      "B": "詞彙精確度（specificity）",
      "C": "敘事鉅觀結構（macrostructure）",
      "D": "問題回應相隨程度（contingency）"
    },
    "answer": [
      "A"
    ],
    "type": "single"
  },
  {
    "question": "20 目前在界定語言遲緩或障礙時，是依據那些基本概念來界定？①與語言發展的速度有關 ②與語言要素的層面有關 ③與語言的表達與接收有關 ④與障礙程度有關",
    "image": "",
    "year": 112,
    "options": {
      "A": "僅③④",
      "B": "僅①②③",
      "C": "僅①②④",
      "D": "①②③④"
    },
    "answer": [
      "D"
    ],
    "type": "single"
  },
  {
    "question": "21 在語言萌發期，兒童會開始出現語詞結合，特定型語言障礙兒童的語詞結合中呈現的語意關係通常較侷限。請問下列雙詞語意關係和範例配對何者正確？①主事者（agent）＋動作（action）：球球踢②指示詞（demonstrative）＋物品（entity）：我車車 ③地點（locative）＋動作（action）：公園玩④屬性（attribute）＋物品（entity）：大車車",
    "image": "",
    "year": 112,
    "options": {
      "A": "僅④",
      "B": "僅③④",
      "C": "僅①②③",
      "D": "①②③④"
    },
    "answer": [
      "B"
    ],
    "type": "single"
  },
  {
    "question": "22 關於學習障礙學生內在能力差異的描述，下列何者最不適當？",
    "image": "",
    "year": 112,
    "options": {
      "A": "智力正常也很努力學習，但總是寫錯字",
      "B": "語文能力很差，但組裝機器的能力卻很好",
      "C": "國小、國中時的數學成績不錯，到了高中時學習微積分卻總是不及格",
      "D": "自己看題目作答只能答對 50%，若有人報讀題目能提升至 90%"
    },
    "answer": [
      "C"
    ],
    "type": "single"
  },
  {
    "question": "23 分析兒童語料中的語詞結構，下列那一個語詞的構詞方式異於其他？",
    "image": "",
    "year": 112,
    "options": {
      "A": "放好",
      "B": "奇怪",
      "C": "打破",
      "D": "跌倒"
    },
    "answer": [
      "B"
    ],
    "type": "single"
  },
  {
    "question": "24 下列何者較不可能是學習拼音語言兒童出現詞彙提取困難的主要原因？",
    "image": "",
    "year": 112,
    "options": {
      "A": "詞彙量不足",
      "B": "字—音配對錯誤",
      "C": "工作記憶不足",
      "D": "從記憶中提取音韻編碼有困難"
    },
    "answer": [
      "B"
    ],
    "type": "single"
  },
  {
    "question": "25 關於語言學習障礙兒童的語言能力表現，下列那一個向度最可能有明顯障礙？",
    "image": "",
    "year": 112,
    "options": {
      "A": "音韻能力",
      "B": "語法能力",
      "C": "語意能力",
      "D": "語用能力"
    },
    "answer": [
      "D"
    ],
    "type": "single"
  },
  {
    "question": "26 語言學習障礙學童常伴隨下列那些行為問題？①社交情緒問題 ②固著行為問題 ③注意力問題 ④環境辨識問題 ⑤衝動控制問題",
    "image": "",
    "year": 112,
    "options": {
      "A": "僅①②③④",
      "B": "僅②③⑤",
      "C": "僅①③⑤",
      "D": "僅①②④"
    },
    "answer": [
      "C"
    ],
    "type": "single"
  },
  {
    "question": "27 關於注意力缺陷過動症兒童的溝通表現，下列敘述何者正確？①與發展性語言障礙兒童的語言表現類似 ②推論及敘事能力不佳 ③構音能力正常 ④與閱讀障礙的共病率約為 10%",
    "image": "",
    "year": 112,
    "options": {
      "A": "僅③④",
      "B": "僅①②③",
      "C": "僅①②④",
      "D": "①②③④"
    },
    "answer": [
      "B"
    ],
    "type": "single"
  },
  {
    "question": "28 下列何者不是自閉症患者在與人交談上的常見問題？",
    "image": "",
    "year": 112,
    "options": {
      "A": "在交談時常注意力不集中",
      "B": "有維持對話主題的困難",
      "C": "常會答非所問",
      "D": "常說出社交上不適當的語句"
    },
    "answer": [
      "A"
    ],
    "type": "single"
  },
  {
    "question": "29 相較於接受性語言發展，唐氏症兒童在表達性語言發展上更具挑戰，其可能原因不包括下列何者？",
    "image": "",
    "year": 112,
    "options": {
      "A": "學步後期缺乏社交互動行為",
      "B": "反覆性中耳炎",
      "C": "第一個語詞習得時程較晚",
      "D": "口腔動作功能異常"
    },
    "answer": [
      "A"
    ],
    "type": "single"
  },
  {
    "question": "30 胎兒酒精症候群有那些特徵？①學前階段可能有語言和動作發展遲緩的情形 ②學前階段對於指令的理解能力較差 ③學齡階段口語理解能力比口語表達能力好 ④學齡階段讀寫能力表現比數學能力好 ⑤青少年時期的語言問題主要是語法問題 ⑥記憶力、注意力等問題會持續到青少年階段",
    "image": "",
    "year": 112,
    "options": {
      "A": "①③④⑤",
      "B": "①②④⑥",
      "C": "②③⑤⑥",
      "D": "②③④⑤"
    },
    "answer": [
      "B"
    ],
    "type": "single"
  },
  {
    "question": "31 唐氏症兒童的那一項溝通表現與心智年齡配對兒童類似？",
    "image": "",
    "year": 112,
    "options": {
      "A": "溝通功能多樣性，例如回答問題及抗議",
      "B": "語法表達的複雜度",
      "C": "詞彙語意深度",
      "D": "在溝通時要求澄清訊息"
    },
    "answer": [
      "A"
    ],
    "type": "single"
  },
  {
    "question": "32 對於智能障礙兒童語言特徵的描述，下列何者錯誤？",
    "image": "",
    "year": 112,
    "options": {
      "A": "智能障礙兒童的早期語言發展模式與典型發展兒童類似，但發展的較慢",
      "B": "智能障礙兒童會表現出非典型的詞彙知識",
      "C": "MLU 達到 4 的智能障礙兒童與典型發展兒童有類似程度的語法能力",
      "D": "典型發展幼兒和唐氏症幼兒在詞彙學習上都有名詞優於動詞的現象"
    },
    "answer": [
      "C"
    ],
    "type": "single"
  },
  {
    "question": "33 關於選擇性緘默症兒童的描述，下列何者正確？①女生比例高過男生 ②根據 DSM-V，症狀需持續半年以上 ③除了社交焦慮外，也有語言困難 ④介入一開始可鼓勵兒童說出單純記憶性的語言（例如「數字、一週有那幾天」）或回答事實性的問題（例如「這是什麼顏色」）",
    "image": "",
    "year": 112,
    "options": {
      "A": "僅②④",
      "B": "僅①③",
      "C": "僅①③④",
      "D": "①②③④"
    },
    "answer": [
      "C"
    ],
    "type": "single"
  },
  {
    "question": "34 關於聽損兒童口語能力的評估過程，下列敘述何者錯誤？",
    "image": "",
    "year": 112,
    "options": {
      "A": "要了解聽覺輔具的聽力增益值以及聽覺輔具的使用狀況",
      "B": "要透過聽力圖的聽力閾值直接預測聽損兒童理解語言的能力",
      "C": "要評估照顧者給予聽損兒童語言刺激的狀況",
      "D": "要了解照顧者的教育程度、兒童的性別與目前醫療狀況有助於預後"
    },
    "answer": [
      "B"
    ],
    "type": "single"
  },
  {
    "question": "35 下列何者為早期溝通療育（early communication intervention, ECI）的中心焦點？",
    "image": "",
    "year": 112,
    "options": {
      "A": "專業團隊介入",
      "B": "降低障礙程度",
      "C": "父母參與",
      "D": "去除語言發展的阻礙"
    },
    "answer": [
      "C"
    ],
    "type": "single"
  },
  {
    "question": "36 創傷性腦傷（traumatic brain injury）孩童的統整能力，會受到下列何項優勢能力的影響而被高估？",
    "image": "",
    "year": 112,
    "options": {
      "A": "社交溝通（social communication）",
      "B": "執行功能（executive function）",
      "C": "無損的詞彙（intact vocabulary）",
      "D": "詞彙提取功能（word retrieval）"
    },
    "answer": [
      "C"
    ],
    "type": "single"
  },
  {
    "question": "37 根據世界衛生組織（World Health Organization），功能性評估（functional assessment）是指兒童的損傷對於兒童參與活動能力的影響，下列描述何者錯誤？",
    "image": "",
    "year": 112,
    "options": {
      "A": "以結構化的方式評量生理功能和構造的損傷對兒童參與活動的影響",
      "B": "治療師會蒐集有關支持或阻礙兒童溝通能力表現的環境因素",
      "C": "可評估兒童在日常生活中自發性使用新學習到的溝通行為表現",
      "D": "可用以了解個案在介入前後的表現差異，但無法確認對個案實際溝通能力的影響"
    },
    "answer": [
      "D"
    ],
    "type": "single"
  },
  {
    "question": "38 關於評估篩檢工具是否準確的指標，下列敘述何者正確？①敏感性（sensitivity）的定義是真陽性／（真陽性＋假陰性） ②「陽性預測值／陽性檢測率」（positive predictive value, PPV）意思是「罹患疾病且篩檢為陽性者的機率」 ③特異度（specificity）的定義為：真陰性／（真陽性＋真陰性） ④「陰性預測值／陰性檢測率」（negative predictive value, NPV）的定義為：真陰性／（假陰性＋真陰性）",
    "image": "",
    "year": 112,
    "options": {
      "A": "僅①③",
      "B": "僅②③",
      "C": "①②④",
      "D": "②③④"
    },
    "answer": [
      "C"
    ],
    "type": "single"
  },
  {
    "question": "39 治療師欲了解個案的言談技巧（discourse skills），故於對話情境中即時記錄兒童回應及維持話題的次數與適切性，作為溝通介入的基準。此屬何種評估方式？",
    "image": "",
    "year": 112,
    "options": {
      "A": "敘事分析（narrative analysis）",
      "B": "結構分析（structural analysis）",
      "C": "動態評量（dynamic assessment）",
      "D": "行為觀察（behavioral observation）"
    },
    "answer": [
      "D"
    ],
    "type": "single"
  },
  {
    "question": "40 語言治療師參與「幼兒園言語與語言篩檢計畫」，以早期發現需轉介的兒童。此篩檢計畫屬於 ASHA 所提出的那個預防階段？",
    "image": "",
    "year": 112,
    "options": {
      "A": "初級預防",
      "B": "次級預防",
      "C": "三級預防",
      "D": "四級預防"
    },
    "answer": [
      "B"
    ],
    "type": "single"
  },
  {
    "question": "41 關於標準化測驗的描述，下列何者錯誤？",
    "image": "",
    "year": 112,
    "options": {
      "A": "要求個案模仿治療師說的句子，是語法的標準化測驗中經常會使用的測驗方式",
      "B": "標準化測驗的缺點之一，是即便觀察到個案在測驗中出現錯誤，但仍無法真的了解其在自然情境中的溝通表現",
      "C": "標準化測驗的價值在於當準確地完成整個測驗，可指出孩子的表現與同齡兒童的差異",
      "D": "標準化測驗是最適合用於評估治療介入前後進步情形的方式"
    },
    "answer": [
      "D"
    ],
    "type": "single"
  },
  {
    "question": "42 一名就讀幼兒園的 5 歲兒童，因被懷疑為語言發展遲緩兒而接受評量，語言治療師先以畢保德圖畫詞彙測驗（PPVT）進行評量，結果為 PR5，為了解該兒童的詞彙發展狀況，請問下列何者是語言治療師最佳的下一步驟？",
    "image": "",
    "year": 112,
    "options": {
      "A": "以標準化的命名測驗評量表達性詞彙",
      "B": "蒐集該兒童的口語樣本分析相異詞出現率",
      "C": "以標準參照方式評量該兒童有理解困難的詞彙",
      "D": "直接進行詞彙介入"
    },
    "answer": [
      "C"
    ],
    "type": "single"
  },
  {
    "question": "43 關於學齡泛自閉症症候群（autism spectrum disorders, ASD）孩童的社交互動介入，下列敘述何者正確？",
    "image": "",
    "year": 112,
    "options": {
      "A": "介入重點為提升學童的社交技巧及執行功能",
      "B": "影片示範對提升學童社交技巧的類化並無幫助",
      "C": "採用抽離模式教導社交技巧會較同儕模式有效",
      "D": "聚焦刺激法有助於提升學童對社交情境的理解能力"
    },
    "answer": [
      "A"
    ],
    "type": "single"
  },
  {
    "question": "44 關於設定介入目標的建議，下列敘述何者錯誤？",
    "image": "",
    "year": 112,
    "options": {
      "A": "詳細的評估資訊有助於了解個案的能力發展區間，擬定適切的介入目標",
      "B": "選擇治療目標時應以個案已有 70%以上正確率，但未完全穩定表現的能力為優先",
      "C": "訂定介入目標時，可參考實證研究中的建議目標",
      "D": "可使用診斷性教學來確認介入目標是否符合個案的發展區間"
    },
    "answer": [
      "B"
    ],
    "type": "single"
  },
  {
    "question": "45 關於手勢的描述，下列那些適用於學步兒的語言介入？①治療師示範使用一手當盤子，一手當筷子，假裝吃食物 ②父母以手勢輔佐口語，例如討論長度時，用兩手距離之間呈現長和短的概念 ③兒童使用手勢表達尚未能以口語表達的某一概念時，父母不應回應兒童手勢，應持續鼓勵兒童使用口語④兒童單由手勢傳達的訊息與近側發展區概念符合，治療師可進一步將該訊息列為口語表達之目標",
    "image": "",
    "year": 112,
    "options": {
      "A": "僅①②",
      "B": "②③④",
      "C": "①②④",
      "D": "①③④"
    },
    "answer": [
      "C"
    ],
    "type": "single"
  },
  {
    "question": "46 關於自然情境語言教學法（milieu teaching）的描述，下列何者錯誤？",
    "image": "",
    "year": 112,
    "options": {
      "A": "指令-示範（mand-model）技巧是用以建立共同注意力以及誘發口語表達",
      "B": "時間延宕（time delay）技巧是指由成人提供口語提示，以誘發孩子口語表達",
      "C": "隨機教學（incidental teaching）技巧是指大人等待孩子起始互動，並給予孩子提示以誘發更進一步的表達，其後給予孩子增強",
      "D": "屬於自然語言訓練技巧（naturalistic language training techniques）中的一種"
    },
    "answer": [
      "B"
    ],
    "type": "single"
  },
  {
    "question": "47 下列何者為促進後設語言覺識（metalinguistic awareness）能力的活動？",
    "image": "",
    "year": 112,
    "options": {
      "A": "治療師整合兒童所表達的內容並以更完整的語句重述後，鼓勵兒童仿說完整的語句",
      "B": "治療師故意在語句中出現語法錯誤，讓兒童練習糾正治療師的錯誤",
      "C": "於多人交談的情境中，治療師將其他人所說的話解釋給兒童聽，協助兒童參與溝通",
      "D": "治療師先示範目標語言結構之後，再創造情境讓兒童類化運用"
    },
    "answer": [
      "B"
    ],
    "type": "single"
  },
  {
    "question": "48 針對 Fey（1986）所提出的三種語言介入方法（intervention approaches），下列敘述何者錯誤？",
    "image": "",
    "year": 112,
    "options": {
      "A": "以治療師主導（clinician-directed）的介入方法為高度結構化、增強明確的訓練方式",
      "B": "以兒童為中心（child-centered）的自然度高於治療師主導（clinician-directed）的介入方法",
      "C": "混合法（hybrid approach）的自然度介於其他兩種方法之間，為最佳的實證介入方法",
      "D": "以兒童為中心（child-centered）的介入方法著重於治療師回應兒童的溝通行為"
    },
    "answer": [
      "C"
    ],
    "type": "single"
  },
  {
    "question": "49 下列治療活動，何種最不適用於語言學習障礙（language learning disability, LLD）學童的閱讀理解能力介入？",
    "image": "",
    "year": 112,
    "options": {
      "A": "於閱讀或聽取一段故事後，讓學童預測接下來可能發生的事件",
      "B": "比較同一故事的不同結局版本，讓學童選擇較適合的結局並說明理由",
      "C": "設定閱讀文本類型與完成閱讀所需的時間，讓學童練習獨立閱讀文本",
      "D": "於文本中插入推論式提問，讓學童根據文本內容進行推論"
    },
    "answer": [
      "C"
    ],
    "type": "single"
  },
  {
    "question": "50 個案在上課時，想引起治療師的注意便會離座，治療師則忽略不反應，個案離座的次數因而減少。請問這屬於行為改變技術中的那一種方式？",
    "image": "",
    "year": 112,
    "options": {
      "A": "正增強",
      "B": "懲罰",
      "C": "負增強",
      "D": "削弱"
    },
    "answer": [
      "D"
    ],
    "type": "single"
  }
];