var questions_cld98 = [
  {
    "question": "1 說話的語調、音強與速度是下列那一種線索？",
    "image": "",
    "year": 98,
    "options": {
      "A": "非語言線索",
      "B": "後設認知線索",
      "C": "副語言線索",
      "D": "語言線索"
    },
    "answer": [
      "C"
    ],
    "type": "single"
  },
  {
    "question": "2 根據行為學派之語言發展理論，兒童學會較長的語句是用下列那一種策略？",
    "image": "",
    "year": 98,
    "options": {
      "A": "連鎖",
      "B": "褪除",
      "C": "處罰",
      "D": "刺激管理"
    },
    "answer": [
      "A"
    ],
    "type": "single"
  },
  {
    "question": "3 下列那一項不屬於幼兒早期溝通功能的發展階段？",
    "image": "",
    "year": 98,
    "options": {
      "A": "超表意行為（extralocutionary）",
      "B": "非表意行為（illocutionary）",
      "C": "遂行行為（perlocutionary）",
      "D": "表意行為（locutionary）"
    },
    "answer": [
      "A"
    ],
    "type": "single"
  },
  {
    "question": "4 語言處理模式中假設大腦可以同時間處理一個以上的訊息，這項歷程稱為以下那一種？",
    "image": "",
    "year": 98,
    "options": {
      "A": "由上而下／由下而上 歷程",
      "B": "被動／主動 歷程",
      "C": "平行／序列 歷程",
      "D": "執行功能歷程"
    },
    "answer": [
      "C"
    ],
    "type": "single"
  },
  {
    "question": "5 兒童必須學會每個人都有自己的想法、感受與信念，並與自己不同，這種概念稱為：",
    "image": "",
    "year": 98,
    "options": {
      "A": "後設語言學",
      "B": "心智理論",
      "C": "訊息處理",
      "D": "後設認知"
    },
    "answer": [
      "B"
    ],
    "type": "single"
  },
  {
    "question": "6 藉由對語調的熟悉、重音（語氣）的變化及音素組成規則的了解可以協助嬰兒覺察下列那一項？",
    "image": "",
    "year": 98,
    "options": {
      "A": "音素的不同",
      "B": "概念的基模",
      "C": "字詞的分界（boundaries）",
      "D": "平衡"
    },
    "answer": [
      "C"
    ],
    "type": "single"
  },
  {
    "question": "7 嬰兒一般在下列那個時期可以理解一到兩個字詞？",
    "image": "",
    "year": 98,
    "options": {
      "A": "5 個月",
      "B": "7 個月",
      "C": "9 個月",
      "D": "11 個月"
    },
    "answer": [
      "B"
    ],
    "type": "single"
  },
  {
    "question": "8 下列那一項是象徵性遊戲（symbolic play）？",
    "image": "",
    "year": 98,
    "options": {
      "A": "用湯匙敲打碗盤",
      "B": "用湯匙吃東西",
      "C": "把湯匙當做電話來打",
      "D": "假裝用湯匙餵娃娃吃東西"
    },
    "answer": [
      "C"
    ],
    "type": "single"
  },
  {
    "question": "9 父母與兒童常使用視覺注視與聲音輪替方式互動，可刺激下列那一種能力之發展？",
    "image": "",
    "year": 98,
    "options": {
      "A": "敘事能力",
      "B": "命令能力",
      "C": "對話能力",
      "D": "嬰兒語"
    },
    "answer": [
      "C"
    ],
    "type": "single"
  },
  {
    "question": "10 在溝通意圖發展之表意階段（locutionary stage），兒童用下列那些方式溝通？",
    "image": "",
    "year": 98,
    "options": {
      "A": "肢體動作",
      "B": "聲音",
      "C": "肢體動作與聲音",
      "D": "肢體動作與口語"
    },
    "answer": [
      "D"
    ],
    "type": "single"
  },
  {
    "question": "11 小朋友自己說：「強強哭」，他的媽媽回應如下：「是的，強強很難過」，媽媽的回應技巧是以下那一種？",
    "image": "",
    "year": 98,
    "options": {
      "A": "重述（recasting）",
      "B": "擴展（expansion）",
      "C": "延伸（extension）",
      "D": "提示（prompting）"
    },
    "answer": [
      "C"
    ],
    "type": "single"
  },
  {
    "question": "12 成人對語言發展遲緩兒童進行對話（conversation）的主要目標為何？",
    "image": "",
    "year": 98,
    "options": {
      "A": "指導兒童溝通技巧",
      "B": "促進兒童溝通輪替的能力",
      "C": "示範正確的語法形式",
      "D": "與兒童維持平衡輪替的能力"
    },
    "answer": [
      "B"
    ],
    "type": "single"
  },
  {
    "question": "13 關於兒童詞彙習得與認知發展的順序，以下何種正確？",
    "image": "",
    "year": 98,
    "options": {
      "A": "命名－定義－分類－推理",
      "B": "推理－命名－定義－分類",
      "C": "命名－分類－定義－推理",
      "D": "定義－命名－分類－推理"
    },
    "answer": [
      "C"
    ],
    "type": "single"
  },
  {
    "question": "14 兒童大約在下列那個時期已具備去情境下（decontextualized）的語言能力？",
    "image": "",
    "year": 98,
    "options": {
      "A": "18～24 個月",
      "B": "24～30 個月",
      "C": "30～36 個月",
      "D": "36～48 個月"
    },
    "answer": [
      "A"
    ],
    "type": "single"
  },
  {
    "question": "15 下列那一項特性在原型敘事（protonarrative）中多於對話（conversation）？",
    "image": "",
    "year": 98,
    "options": {
      "A": "複雜的語法",
      "B": "語意的多樣性",
      "C": "語用的意圖",
      "D": "訊息的論述"
    },
    "answer": [
      "D"
    ],
    "type": "single"
  },
  {
    "question": "16 一般而言，學齡前兒童的語言樣本若要較具代表性，由下列何者當互動對象較佳？",
    "image": "",
    "year": 98,
    "options": {
      "A": "同儕小朋友",
      "B": "語言治療師",
      "C": "幼稚園老師",
      "D": "偶然出現的叔叔、阿姨"
    },
    "answer": [
      "A",
      "C"
    ],
    "type": "single"
  },
  {
    "question": "17 兒童及青少年的語言中，常使用許多「非字面」意義的語詞表意，這類的語言稱為下列的那一項？",
    "image": "",
    "year": 98,
    "options": {
      "A": "假設性語言（pretend language）",
      "B": "後設語言（metalinguistic language）",
      "C": "比喻性語言（figurative language）",
      "D": "想像性語言（imaginative language）"
    },
    "answer": [
      "C"
    ],
    "type": "single"
  },
  {
    "question": "18 閱讀指導中，將閱讀視為解碼（decoding）的方式，是強調下列那一種理論？",
    "image": "",
    "year": 98,
    "options": {
      "A": "將文本視為意義的來源",
      "B": "由下而上的技巧（bottom-up）",
      "C": "由上而下的策略（top-down）",
      "D": "跳過不熟悉的字詞"
    },
    "answer": [
      "B"
    ],
    "type": "single"
  },
  {
    "question": "19 功能性語言治療的目標是下列那一項？",
    "image": "",
    "year": 98,
    "options": {
      "A": "教學語言的形式",
      "B": "使用較多治療師為導向的方法",
      "C": "教導更小且明確的語言成分",
      "D": "提昇整體的溝通能力"
    },
    "answer": [
      "D"
    ],
    "type": "single"
  },
  {
    "question": "20 關於語言學習障礙（language learning disorders, LLD），以下那一項敘述是正確的？",
    "image": "",
    "year": 98,
    "options": {
      "A": "通常只影響一項的語言能力，例如口語或書寫表達",
      "B": "語言規則的合成特別的困難",
      "C": "字詞搜尋困難現象只出現在對話但不會出現在敘事方面",
      "D": "即使書寫能力落後於同儕，整體口語語言能力較不受影響"
    },
    "answer": [
      "B"
    ],
    "type": "single"
  },
  {
    "question": "21 下列那一項敘述最符合特定型語言學習障礙兒童的特質？",
    "image": "",
    "year": 98,
    "options": {
      "A": "音韻的影響比語言的影響來得大",
      "B": "對於構詞與音韻規則組成之學習有困難",
      "C": "沒有聽知覺處理的問題",
      "D": "排除理解與表達的問題"
    },
    "answer": [
      "B"
    ],
    "type": "single"
  },
  {
    "question": "22 有關腦創傷（TBI）兒童語言特質的敘述，那一項是正確的？",
    "image": "",
    "year": 98,
    "options": {
      "A": "輕微腦創傷兒童的語言問題不易顯現出來",
      "B": "語用問題似乎是最困擾的層面",
      "C": "語句通常較簡短、不合適、離題，但流暢",
      "D": "語法受到極大的影響"
    },
    "answer": [
      "B"
    ],
    "type": "single"
  },
  {
    "question": "23 下列那一種問句兒童最晚習得？",
    "image": "",
    "year": 98,
    "options": {
      "A": "那裏",
      "B": "如何",
      "C": "誰的",
      "D": "那一個"
    },
    "answer": [
      "B"
    ],
    "type": "single"
  },
  {
    "question": "24 下面那一項描述比較符合2歲兒童自己建構的故事敘事特質？",
    "image": "",
    "year": 98,
    "options": {
      "A": "具備時間順序",
      "B": "具備事件發生順序",
      "C": "具備故事結構，只差因果關係",
      "D": "缺少開場、中段與結尾情節"
    },
    "answer": [
      "D"
    ],
    "type": "single"
  },
  {
    "question": "25 下列那一種技巧可以有效地運用於兒童開啟話題的能力？",
    "image": "",
    "year": 98,
    "options": {
      "A": "等候",
      "B": "模仿",
      "C": "問答",
      "D": "語用前設"
    },
    "answer": [
      "A"
    ],
    "type": "single"
  },
  {
    "question": "26 語用輪替的行為可以在下列那一個時期開始？",
    "image": "",
    "year": 98,
    "options": {
      "A": "語言期",
      "B": "口語期",
      "C": "非口語肢體動作期",
      "D": "後設語言期"
    },
    "answer": [
      "C"
    ],
    "type": "single"
  },
  {
    "question": "27 下列那一項不是圖卡交換溝通系統（PECS）主要的理論架構？",
    "image": "",
    "year": 98,
    "options": {
      "A": "功能性的目標",
      "B": "增強制度",
      "C": "提昇圖卡指認能力",
      "D": "消弱不適當行為"
    },
    "answer": [
      "C"
    ],
    "type": "single"
  },
  {
    "question": "28 圖卡交換溝通系統（PECS）第三階段中使用四個步驟的錯誤矯正順序為以下那一項？",
    "image": "",
    "year": 98,
    "options": {
      "A": "重複→示範→提示→情境轉換",
      "B": "示範→提示→情境轉換→重複",
      "C": "提示→情境轉換→重複→示範",
      "D": "情境轉換→重複→示範→提示"
    },
    "answer": [
      "B"
    ],
    "type": "single"
  },
  {
    "question": "29 溝通及語言主要是由大腦所掌控，腦神經也在人體的溝通能力中扮演重要的任務，下列何者與口語聽說能力發展較沒有密切關係？",
    "image": "",
    "year": 98,
    "options": {
      "A": "三叉神經",
      "B": "顏面神經",
      "C": "外旋神經",
      "D": "迷走神經"
    },
    "answer": [
      "C"
    ],
    "type": "single"
  },
  {
    "question": "30 下列何者不是幼兒前語言期的明顯溝通意圖？",
    "image": "",
    "year": 98,
    "options": {
      "A": "問候",
      "B": "尋求他人注意",
      "C": "回應",
      "D": "表達看法"
    },
    "answer": [
      "D"
    ],
    "type": "single"
  },
  {
    "question": "31 兒童大約在幾歲時已可以將熟悉的人、事、物等交談的話題維持下去？",
    "image": "",
    "year": 98,
    "options": {
      "A": "3 歲",
      "B": "4 歲",
      "C": "5 歲",
      "D": "6 歲"
    },
    "answer": [
      "B"
    ],
    "type": "single"
  },
  {
    "question": "32 兒童敘事能力是一種高層次語言處理及認知運作歷程，但與下列何項技能較不相關？",
    "image": "",
    "year": 98,
    "options": {
      "A": "與他人對話的能力",
      "B": "語意能力",
      "C": "使用連貫性或聚合性來連結語句",
      "D": "理解因果順序"
    },
    "answer": [
      "A"
    ],
    "type": "single"
  },
  {
    "question": "33 兒童大約幾歲時，說故事已有主角及合乎邏輯的一系列事件，但聽者常需要自己詮釋結尾？",
    "image": "",
    "year": 98,
    "options": {
      "A": "4 歲",
      "B": "5 歲",
      "C": "6 歲",
      "D": "7 歲"
    },
    "answer": [
      "B"
    ],
    "type": "single"
  },
  {
    "question": "34 到目前為止，關於特定型語言障礙，最主要的證據是來自於那方面的研究？",
    "image": "",
    "year": 98,
    "options": {
      "A": "敘事結構",
      "B": "構詞句法",
      "C": "語意關係",
      "D": "語用功能"
    },
    "answer": [
      "B"
    ],
    "type": "single"
  },
  {
    "question": "35 下列關於特定型語言障礙的定義何者最適當？",
    "image": "",
    "year": 98,
    "options": {
      "A": "非語言智商不在常態範圍內",
      "B": "有周邊感官系統的缺陷",
      "C": "非語言能力比語言能力佳",
      "D": "聽覺處理異常"
    },
    "answer": [
      "C"
    ],
    "type": "single"
  },
  {
    "question": "36 下列那一項陳述最能說明特定型語言障礙（SLI）和學習障礙（LD）兒童之間的關係？",
    "image": "",
    "year": 98,
    "options": {
      "A": "SLI 兒童比 LD 兒童年紀小",
      "B": "學齡前被診斷為 SLI 者到了學齡階段有可能被鑑定為 LD",
      "C": "LD 兒童的學科學習有困難，而 SLI 兒童的困難則是口語",
      "D": "SLI 兒童隨著年齡增長，語言問題會逐漸改善，但 LD 兒童的問題則會一直持續至成年"
    },
    "answer": [
      "B"
    ],
    "type": "single"
  },
  {
    "question": "37 以下何者不是語言前情境語言教學（Prelinguistic Milieu Teaching）所使用的技巧？",
    "image": "",
    "year": 98,
    "options": {
      "A": "安排誘發溝通的情境",
      "B": "追隨孩子的注意力和興趣",
      "C": "問孩子：「你要什麼？」之後，立即提供示範要求孩子模仿",
      "D": "用簡單的句子幫孩子說出其意圖"
    },
    "answer": [
      "C"
    ],
    "type": "single"
  },
  {
    "question": "38 研究發現：「與心智年齡相當的兒童比較，語障兒童在假想遊戲、視覺想像的作業以及語言方面的表現都比較低落。」這個說法意味著：",
    "image": "",
    "year": 98,
    "options": {
      "A": "視覺想像是假想遊戲的基礎",
      "B": "假想遊戲和視覺想像都需要語言能力",
      "C": "假裝和想像是溝通的重要基礎",
      "D": "語障兒童的象徵能力有缺陷"
    },
    "answer": [
      "D"
    ],
    "type": "single"
  },
  {
    "question": "39 關於有語言學習障礙的青少年，在認知方面的研究支持下面那一個說法？",
    "image": "",
    "year": 98,
    "options": {
      "A": "在認知、思考和語言技能方面都還有進步的可能",
      "B": "語用技能還可能再進步，認知方面則不可能",
      "C": "語言理解可以再進步，語言表達則不會",
      "D": "認知、思考和語言技能都會停滯，不再進步"
    },
    "answer": [
      "A"
    ],
    "type": "single"
  },
  {
    "question": "40 判斷以下①②③三個說法各是從什麼角度來描述一個兒童的語言表達？①：這個兒童會表達主詞＋動詞的雙詞詞組 ②：這個兒童不會在有需求的時候用適當的方式表達要求 ③：這個兒童的詞彙中大多是東西名稱，缺少動作的詞",
    "image": "",
    "year": 98,
    "options": {
      "A": "①構詞 ②語用 ③句法",
      "B": "①句法 ②語用 ③語意",
      "C": "①語意 ②句法 ③語用",
      "D": "①語用 ②語意 ③句法"
    },
    "answer": [
      "B"
    ],
    "type": "single"
  },
  {
    "question": "41 語意特質分析（semantic feature analysis）的作業目的是為增進那方面的發展？",
    "image": "",
    "year": 98,
    "options": {
      "A": "同義詞",
      "B": "介系詞",
      "C": "動詞",
      "D": "對話"
    },
    "answer": [
      "A"
    ],
    "type": "single"
  },
  {
    "question": "42 如果從民族誌學（ethnography）的角度來看溝通和語言的議題，下列何者的說明最適當？",
    "image": "",
    "year": 98,
    "options": {
      "A": "重視語言的形式和功能",
      "B": "控制語言的環境，以進行實證研究",
      "C": "著重語言在文化脈絡中的功能",
      "D": "運用言語行動（Speech Act）做為分析單位"
    },
    "answer": [
      "C"
    ],
    "type": "single"
  },
  {
    "question": "43 關於自閉症語言溝通問題的敘述，下列何者最不適切？",
    "image": "",
    "year": 98,
    "options": {
      "A": "鸚鵡式仿說",
      "B": "主要的語言問題是語法缺陷",
      "C": "能聽從口語指令，但不會表達",
      "D": "有些人可能不會發展出口語"
    },
    "answer": [
      "B"
    ],
    "type": "single"
  },
  {
    "question": "44 國外兒童語言發展的學者已經發展出一些兒童語料的系統分析軟體，有助於蒐集兒童語言研究的資料庫，以下何者不是這樣的軟體？",
    "image": "",
    "year": 98,
    "options": {
      "A": "CHILDES",
      "B": "SALT",
      "C": "LARSP",
      "D": "PRAAT"
    },
    "answer": [
      "D"
    ],
    "type": "single"
  },
  {
    "question": "45 下列關於設定語言訓練目標的敘述何者較不適當？",
    "image": "",
    "year": 98,
    "options": {
      "A": "目標應該考量能否增加個案的溝通能力",
      "B": "任何年齡都應以發展階段做為考量的依據",
      "C": "對於口語有限的兒童而言，訓練溝通的功能可以先於溝通的形式",
      "D": "對於學齡兒童應該考量語言在聽說讀寫各方面的影響"
    },
    "answer": [
      "B"
    ],
    "type": "single"
  },
  {
    "question": "46 如果一位語言治療師設計了一些練習活動是要個案複誦數字（2 到 5 個）和複誦非詞（2 到 4 音節），這樣的作業是在訓練孩子那方面的技能？",
    "image": "",
    "year": 98,
    "options": {
      "A": "語詞辨識",
      "B": "分散式注意力",
      "C": "語意判斷",
      "D": "聽覺記憶"
    },
    "answer": [
      "D"
    ],
    "type": "single"
  },
  {
    "question": "47 語言是可以衍生的（generative），這個意思是：",
    "image": "",
    "year": 98,
    "options": {
      "A": "兒童語言大致都依循相同的發展階段",
      "B": "語言的符號和規則可以創造出無限變化的語詞組合",
      "C": "語言所使用的符號與環境中的指涉物是不相關的、任意的關係",
      "D": "語言可以用不同的管道表達，如手語、口語、文字"
    },
    "answer": [
      "B"
    ],
    "type": "single"
  },
  {
    "question": "48 自創語（jargon）不同於喃喃語（babbling）是因為：",
    "image": "",
    "year": 98,
    "options": {
      "A": "兒童已經儲存了更多的溝通意圖",
      "B": "兒童的哭聲已經有了更多變化",
      "C": "兒童尚未覺察到自己是在發出喃喃語或自創語",
      "D": "兒童出現更多音序的組合，而且聽起來頗似大人的語調"
    },
    "answer": [
      "D"
    ],
    "type": "single"
  },
  {
    "question": "49 6 到 12 個月大的嬰兒開始學習將聽到的語音訊號賦予意義，起初他們會利用什麼策略來分割聽到的語音訊息？（請就下列選項選出最適當者）",
    "image": "",
    "year": 98,
    "options": {
      "A": "利用語流中韻律或節奏的線索來偵測出句子和短語的分界，如媽媽說話時的停頓和音調變化等",
      "B": "利用已經具備的音節和音素的知識來預測字與字之間的語意關係",
      "C": "利用句法中的構詞單位來區辨界限",
      "D": "利用句子中的語意關係來區辨界限"
    },
    "answer": [
      "A"
    ],
    "type": "single"
  },
  {
    "question": "50 DSM-IV（APA, 1994）是以非語言智商作為診斷特定型語言障礙的標準，美國聽語學會（ASHA, 2000）則反對以非語言認知做為是否接受語言治療服務的資格門檻，以下各項陳述何者與 ASHA 立場的內涵是不相干的？",
    "image": "",
    "year": 98,
    "options": {
      "A": "語言和非語言能力分數的差距不見得能預測孩子對語言介入的反應成效",
      "B": "兒童的語言技能很少能超越一般認知能力的發展",
      "C": "特定型語言障礙兒童的語言側面圖通常表現不平均，詞彙理解的分數可能與非語言智商相當，但構詞和句法的分數則可能顯著低落，因此不同組合的測驗所得結果會不一致",
      "D": "非語言測驗很少能真正測量到非語言能力，研究發現，語障兒童年紀稍長後，非語言智商有落後現象"
    },
    "answer": [
      "B"
    ],
    "type": "single"
  },
  {
    "question": "51 世界衛生組織（WHO）在 2001 年公布了身心障礙分類架構（International Classification of Functioning, Disability and Health, ICF），這個架構廣泛影響了身心障礙（包括溝通障礙）服務目標的設定，根據 ICF 的分類，障礙（Disability, D）可以包括損傷（Impairments, I）、活動限制（Activity limitations, A）、參與限制（Participation restrictions, P）等三個層面。依照這樣的分類，以下四個語言障礙的服務目標分別著重的是那一個層面的介入？①訓練個案運用手勢語，以輔助口語訊息的不足 ②增進個案語音聽辨的能力 ③提供個案機會做選擇和表達意見 ④增進個案語詞提取的能力",
    "image": "",
    "year": 98,
    "options": {
      "A": "①-P ②-A ③-I ④-A",
      "B": "①-I ②-A ③-P ④-A",
      "C": "①-A ②-I ③-P ④-I",
      "D": "①-I ②-I ③-P ④-A"
    },
    "answer": [
      "C"
    ],
    "type": "single"
  },
  {
    "question": "52 在兒童語言發展研究的文獻中，我們常會看到說英語兒童語料的例子：「I goed.」（而不是「I went.」），或者「I runned.」（而不是「I ran.」）。在說中文兒童的語料中也有類似的記錄，例如「動詞＋到」的句法規則（「我看到飛機」、「他踢到石頭」），有些孩子會將「到」的使用變成這樣的句型：「我穿不到。」（意指：衣服穿不進去）、「你開到了嗎？」（意指：燈打開了嗎？），以下何者最能歸納出上述語料所代表的語言發展現象？",
    "image": "",
    "year": 98,
    "options": {
      "A": "說中文兒童比說英語兒童句型的發展要快一些",
      "B": "兒童構詞的發展比語意的發展步調慢",
      "C": "兒童可以不按照規律自創句法",
      "D": "兒童語句有時會過度類化"
    },
    "answer": [
      "D"
    ],
    "type": "single"
  },
  {
    "question": "53 研究顯示，孩子在很小的時候，就已經「知道」很多事情，他們似乎會運用一些策略來嘗試理解大人說的話，進而習得語詞或句法。以下是一些實驗研究的發現：①19 個月大的嬰兒在聽媽媽語時，相對於子句內插入空白的媽媽語，他們對子句之間有空白的媽媽語會注意較久。②孩子早期習得的語詞經常是選用自己已經具備的語音和音節型式。③孩子會從語詞在句子中的位置判斷出是名詞還是動詞。以上這些研究發現是嘗試驗證以下那一個假說？",
    "image": "",
    "year": 98,
    "options": {
      "A": "快速對應（fast mapping）",
      "B": "搭便車（bootstrapping）",
      "C": "操作制約（operant conditioning）",
      "D": "社交趨向（social orienting）"
    },
    "answer": [
      "B"
    ],
    "type": "single"
  },
  {
    "question": "54 阿銘和阿德都是 IQ 50 的 14 歲唐氏症兒童，阿銘喜歡與人互動，他的讀寫技能大約在小二階段，他會樂於告訴別人自己週末做了那些活動，可以維持簡單句的對話，在教室內，老師交代的工作，只要說明清楚，再加上一些示範，他都沒有問題；同班同學阿德平日很少主動說話，即使說話，也都只有一、兩個字，而且別人常聽不懂，老師交代的工作，必須經過數次練習才能做對。關於這兩位唐氏症兒童的語言表現，以下敘述何者最適當？",
    "image": "",
    "year": 98,
    "options": {
      "A": "生活經驗的刺激不足使得阿德的語言表現相較低落",
      "B": "說話動作計畫的困難影響唐氏症兒童的語言表現",
      "C": "智商通常與語言表現是相當的",
      "D": "障礙類別的標籤不見得都能解釋或預測某個孩子的語言表現"
    },
    "answer": [
      "D"
    ],
    "type": "single"
  },
  {
    "question": "55 根據研究，一般孩子在多大的時候會出現詞彙大躍進？",
    "image": "",
    "year": 98,
    "options": {
      "A": "12 個月",
      "B": "18 個月",
      "C": "24 個月",
      "D": "36 個月"
    },
    "answer": [
      "B"
    ],
    "type": "single"
  },
  {
    "question": "56 訊息的分析、編碼與貯存是大腦的那一種功能？",
    "image": "",
    "year": 98,
    "options": {
      "A": "處理",
      "B": "控制",
      "C": "計劃",
      "D": "形成"
    },
    "answer": [
      "A"
    ],
    "type": "single"
  },
  {
    "question": "57 語言記憶的容量，常受到下列那一個因素影響？",
    "image": "",
    "year": 98,
    "options": {
      "A": "組織能力",
      "B": "思考能力",
      "C": "連結策略",
      "D": "分段能力"
    },
    "answer": [
      "A"
    ],
    "type": "single"
  },
  {
    "question": "58 Type-Token Ratio（TTR）評量的是語言的那一個層面？",
    "image": "",
    "year": 98,
    "options": {
      "A": "語法",
      "B": "構詞",
      "C": "語意",
      "D": "語用"
    },
    "answer": [
      "C"
    ],
    "type": "single"
  },
  {
    "question": "59 下列何者是最適合被用來了解兒童語意能力的標準化測驗工具？",
    "image": "",
    "year": 98,
    "options": {
      "A": "畢保德圖畫詞彙測驗",
      "B": "學前兒童語言障礙評量表",
      "C": "聽覺記憶測驗",
      "D": "學前幼兒與國小低年級兒童口語語法能力診斷測驗"
    },
    "answer": [
      "A"
    ],
    "type": "single"
  },
  {
    "question": "60 如果一位語言治療師要檢測孩子對「在…裡面」的語言理解，理論上以下那一種指令應該最能看出孩子對此方位語詞的理解？",
    "image": "",
    "year": 98,
    "options": {
      "A": "「把湯匙放在杯子裡面。」",
      "B": "「把娃娃放在搖籃裡面。」",
      "C": "「把鞋子放在櫃子裡面。」",
      "D": "「把湯匙放在鞋子裡面。」"
    },
    "answer": [
      "D"
    ],
    "type": "single"
  },
  {
    "question": "61 語言治療師會運用一些間接的語言刺激技巧來助長孩子語言的發展，以下是一些例子：①兒童把玩具狗狗放房子裡，並且說：「狗狗房子。」治療師說：「好冷啊！狗狗進去房子裡面。」②兒童在堆積木，治療師也在旁邊堆積木，並且說：「我有好多積木，我在堆積木，我蓋了一個房子。」③兒童把玩具狗狗放房子裡，並且說：「狗狗房子。」治療師說：「狗狗在房子裡嗎？」「狗狗不在房子裡吧！」④兒童在堆積木，治療師也在旁邊堆積木，並且說：「你有好多積木，你在堆積木，你蓋了一個房子。」⑤兒童把玩具狗狗放房子裡，並且說：「狗狗房子。」治療師說：「狗狗在房子裡。」以上例子何者運用了自說自話（self-talk）的技巧？",
    "image": "",
    "year": 98,
    "options": {
      "A": "①②",
      "B": "②",
      "C": "③⑤",
      "D": "⑤"
    },
    "answer": [
      "B"
    ],
    "type": "single"
  },
  {
    "question": "62 兒童閱讀的萌發與書本的共讀（book sharing）大約在下列那個時期開始？",
    "image": "",
    "year": 98,
    "options": {
      "A": "6 個月",
      "B": "1 歲",
      "C": "1 歲半",
      "D": "4 歲"
    },
    "answer": [
      "B"
    ],
    "type": "single"
  },
  {
    "question": "63 如果孩子的語言表達出現以下的這些現象：唸名速度較慢；以「老虎」替代「獅子」，以「草顏色」替代「綠色」；無法說出某個語詞，會以繞彎的方式說；說話時會有不適當的停頓。你可以懷疑那方面的問題？",
    "image": "",
    "year": 98,
    "options": {
      "A": "語詞提取",
      "B": "語意判斷",
      "C": "構詞",
      "D": "音韻記憶"
    },
    "answer": [
      "A"
    ],
    "type": "single"
  },
  {
    "question": "64 麥氏溝通發展量表（MacArthur Communicative Development Inventory, MCDI）是目前在研究與實務上都頗受到重視的兒童語言評估工具，它已經開始應用於不同的語言，並且具有良好的信效度。以下關於 MCDI 的敘述何者錯誤？",
    "image": "",
    "year": 98,
    "options": {
      "A": "是由家長來填寫的檢核表",
      "B": "提供 8～48 個月大兒童的常模",
      "C": "評量嬰幼兒的手勢溝通、初期詞彙和語句",
      "D": "有助於早期偵測語言發展遲緩兒童"
    },
    "answer": [
      "B"
    ],
    "type": "single"
  },
  {
    "question": "65 以下關於威廉氏症者（WS）語言表現的敘述何者最適當？",
    "image": "",
    "year": 98,
    "options": {
      "A": "WS 的口語清晰度不佳，有顯著動作計畫上的困難",
      "B": "WS 會出現社交上的退縮，因此難以產生對話",
      "C": "口語的文法能力是 WS 的顯著優勢",
      "D": "WS 的詞彙侷限於日常的生活用語"
    },
    "answer": [
      "C"
    ],
    "type": "single"
  },
  {
    "question": "66 一些研究者採用威廉氏症兒童的語言特質來支持以下那一種觀點？",
    "image": "",
    "year": 98,
    "options": {
      "A": "認知會影響語言發展",
      "B": "語言與認知是相互獨立的",
      "C": "心智理論（Theory of Mind）",
      "D": "社會智能（Social Intelligence）"
    },
    "answer": [
      "B"
    ],
    "type": "single"
  },
  {
    "question": "67 兒童可以跟隨成人的口語及視線去看東西或人物，此項能力是下列那一項？",
    "image": "",
    "year": 98,
    "options": {
      "A": "共同注意焦點（joint attention）",
      "B": "過度延伸",
      "C": "延伸不足",
      "D": "電報式言語"
    },
    "answer": [
      "A"
    ],
    "type": "single"
  },
  {
    "question": "68 根據研究，下列關於自閉症兒童溝通特質的描述，何者較不適當？",
    "image": "",
    "year": 98,
    "options": {
      "A": "大約 1 歲左右就可以看出他們缺乏共同注意焦點（joint attention）",
      "B": "有些孩子不會發展出口語，因此會出現手勢的溝通",
      "C": "嬰兒期對人臉和人的聲音反應都異常",
      "D": "如果發展出口語，通常在句法和音韻方面是相對優勢"
    },
    "answer": [
      "B"
    ],
    "type": "single"
  },
  {
    "question": "69 如果語言治療的活動取向可以分為兒童主導、治療師主導、折衷取向，下列的活動類型何者屬於折衷取向？①日常活動與遊戲 ②制式化練習活動 ③情境語言教學 ④治療師示範 ⑤焦點刺激法 ⑥腳本治療",
    "image": "",
    "year": 98,
    "options": {
      "A": "③⑤⑥",
      "B": "①③⑤",
      "C": "②④⑥",
      "D": "①③⑥"
    },
    "answer": [
      "A"
    ],
    "type": "single"
  },
  {
    "question": "70 許多兒童繪本中的語言預測性高、重複性高，在閱讀互動中具有何種作用，可以助長孩子的參與？",
    "image": "",
    "year": 98,
    "options": {
      "A": "對話",
      "B": "鷹架",
      "C": "問答",
      "D": "投射"
    },
    "answer": [
      "B"
    ],
    "type": "single"
  },
  {
    "question": "71 重述故事或將故事重新表演出來可以建立下面那一種能力或行為？",
    "image": "",
    "year": 98,
    "options": {
      "A": "故事文法",
      "B": "模仿行為",
      "C": "音韻記憶",
      "D": "回應行為"
    },
    "answer": [
      "A"
    ],
    "type": "single"
  },
  {
    "question": "72 以下各項需要具備不同難度的語意能力，其中那一項最需仰賴背景知識？",
    "image": "",
    "year": 98,
    "options": {
      "A": "命名",
      "B": "描述",
      "C": "解釋",
      "D": "推論"
    },
    "answer": [
      "D"
    ],
    "type": "single"
  },
  {
    "question": "73 根據研究，語言障礙兒童很可能是成為下面那一種障礙的高危險群？",
    "image": "",
    "year": 98,
    "options": {
      "A": "發展性言語失用症",
      "B": "智能障礙",
      "C": "閱讀障礙",
      "D": "注意力缺陷過動症"
    },
    "answer": [
      "C"
    ],
    "type": "single"
  },
  {
    "question": "74 因大腦中樞執行功能障礙所產生的語言障礙可能包括以下那些特質？①若要講一段話，會有組織上的困難。②詞彙非常有限。③有社交互動的困難。④句法有顯著困難。請選出較適當者：",
    "image": "",
    "year": 98,
    "options": {
      "A": "③④",
      "B": "①②",
      "C": "②④",
      "D": "①③"
    },
    "answer": [
      "D"
    ],
    "type": "single"
  },
  {
    "question": "75 關於特定型語言障礙（SLI）的長期追蹤研究顯示，SLI：",
    "image": "",
    "year": 98,
    "options": {
      "A": "在 5 歲以後語言表現就逐漸穩定，鮮少進步空間",
      "B": "在進入青少年期之後問題會更明顯",
      "C": "如果經過長期治療仍無成效，就比較難改善",
      "D": "會隨著發展的時間點，不同階段的特質表現有所不同"
    },
    "answer": [
      "D"
    ],
    "type": "single"
  },
  {
    "question": "76 以下何者不符合家庭本位的語言治療服務模式？",
    "image": "",
    "year": 98,
    "options": {
      "A": "先讓家人表達自己的期待和關注，之後再討論我們的服務",
      "B": "提供選擇給家人，之後由服務的團隊人員做決策",
      "C": "評估的內容符合家庭需求，而不是語言治療師的預設內容",
      "D": "治療計畫會考量家庭的日常作息活動"
    },
    "answer": [
      "B"
    ],
    "type": "single"
  },
  {
    "question": "77 從研究的角度來看，象徵遊戲行為是否必然為幼兒語言發展的先備技能，這是有爭議的。到目前為止，我們仍然無法斷言語言與認知之間的明確關係，不過他們可能同時都在發展，而且具有相輔相成的關係。在臨床上，語言治療師仍然會評估語言發展遲緩幼兒的遊戲能力。基於上述觀點，下列關於象徵遊戲評估的意義何者最適當？",
    "image": "",
    "year": 98,
    "options": {
      "A": "有助於發現適合孩子產生語言的活動、玩具、情境和概念",
      "B": "與孩子的語言表現做對照",
      "C": "確認孩子可以發展那些特定的語言結構",
      "D": "教導父母如何與孩子玩遊戲"
    },
    "answer": [
      "A"
    ],
    "type": "single"
  },
  {
    "question": "78 兒童語言發展的研究也包括了手勢的發展，以下關於嬰幼兒溝通手勢的發展順序何者最適當？",
    "image": "",
    "year": 98,
    "options": {
      "A": "手放嘴巴表示想吃一口餅乾－伸出手向人展示物品－將手放在耳邊假裝聽電話",
      "B": "將手放在耳邊假裝聽電話－伸出手向人展示物品－手放嘴巴表示想吃一口餅乾",
      "C": "伸出手向人展示物品－手放嘴巴表示想吃一口餅乾－將手放在耳邊假裝聽電話",
      "D": "伸出手向人展示物品－將手放在耳邊假裝聽電話－手放嘴巴表示想吃一口餅乾"
    },
    "answer": [
      "C"
    ],
    "type": "single"
  },
  {
    "question": "79 平均語句長度（Mean Length of Utterances）評量的是那一個語言層面？",
    "image": "",
    "year": 98,
    "options": {
      "A": "句法",
      "B": "構詞",
      "C": "語意",
      "D": "音韻"
    },
    "answer": [
      "B"
    ],
    "type": "single"
  },
  {
    "question": "80 要求兒童依特定的語言特質造句相當困難，因為兒童必須具備以下那一項最主要的能力？",
    "image": "",
    "year": 98,
    "options": {
      "A": "語法",
      "B": "後設語言",
      "C": "副語言",
      "D": "語意"
    },
    "answer": [
      "B"
    ],
    "type": "single"
  }
];