var questions_afd110 = [
  {
    "question": "1 依據 Dodd 等（2006）的分類標準，將未知病因的語音異常患者依照其言語特徵分類，下列那一群組所占的比例最高？",
    "image": "",
    "year": 110,
    "options": {
      "A": "構音異常（articulation disorder）",
      "B": "音韻發展遲緩（phonological delay）",
      "C": "一致性非典型音韻異常（consistent atypical phonological disorder）",
      "D": "不一致性音韻異常（inconsistent phonological disorder）"
    },
    "answer": [
      "B"
    ],
    "type": "single"
  },
  {
    "question": "2 有關兒童語音異常的描述，下列何者錯誤？",
    "image": "",
    "year": 110,
    "options": {
      "A": "語音異常的兒童中，有人可能兼具音韻異常及構音動作問題",
      "B": "語音異常的盛行率，學齡兒童低於學齡前兒童",
      "C": "多數語音異常兒童屬於器質性語音異常",
      "D": "語音的錯誤型態中，聲母省略比扭曲音更影響語音清晰"
    },
    "answer": [
      "C"
    ],
    "type": "single"
  },
  {
    "question": "3 聲帶振動與否可產生下列何種語音對比？",
    "image": "",
    "year": 110,
    "options": {
      "A": "清/濁音",
      "B": "送氣/不送氣音",
      "C": "鼻音/非鼻音",
      "D": "邊音/塞音"
    },
    "answer": [
      "A"
    ],
    "type": "single"
  },
  {
    "question": "4 關於母音的語音特性，下列何者正確？",
    "image": "",
    "year": 110,
    "options": {
      "A": "由全部阻塞或部分阻塞的聲道形成",
      "B": "以發音位置為分類",
      "C": "是音節中的核心",
      "D": "通常沒有聲帶振動"
    },
    "answer": [
      "C"
    ],
    "type": "single"
  },
  {
    "question": "5 構音時，聲道氣流被完全阻斷後，形成口腔內壓再釋放出氣流向外噴出，這是屬於下列那一種構音方法？",
    "image": "",
    "year": 110,
    "options": {
      "A": "擦音",
      "B": "塞擦音",
      "C": "塞音",
      "D": "捲舌音"
    },
    "answer": [
      "C"
    ],
    "type": "single"
  },
  {
    "question": "6 在華語的四種聲調中，下列何者的音長分別為最長和最短的聲調？",
    "image": "",
    "year": 110,
    "options": {
      "A": "第三聲、第一聲",
      "B": "第三聲、第四聲",
      "C": "第二聲、第四聲",
      "D": "第二聲、第一聲"
    },
    "answer": [
      "B"
    ],
    "type": "single"
  },
  {
    "question": "7 在音節中，子音的舌頭構音位置會受到母音語境的影響。當舌根音/g/後面出現下列那個母音時，舌頭位置會向後調整？",
    "image": "",
    "year": 110,
    "options": {
      "A": "/e/",
      "B": "/i/",
      "C": "/u/",
      "D": "/ε/"
    },
    "answer": [
      "C"
    ],
    "type": "single"
  },
  {
    "question": "8 協同構音（coarticulation）的現象中，下列何者屬於順向同化（retentive）表現？",
    "image": "",
    "year": 110,
    "options": {
      "A": "難/nan/免/miɛn/→難免/nam miɛn/",
      "B": "檸/niŋ/檬/məŋ/→檸檬/mim məŋ/",
      "C": "蛋/dan/糕/gaʊ/→蛋糕/dan daʊ/",
      "D": "葡/pu/萄/taʊ/→葡萄/tu taʊ/"
    },
    "answer": [
      "C"
    ],
    "type": "single"
  },
  {
    "question": "9 國語語音中的複韻母（ㄞ、ㄟ、ㄠ、ㄡ），又被稱為下降複元音，此處指的「下降」是：",
    "image": "",
    "year": 110,
    "options": {
      "A": "舌位下降",
      "B": "頻率下降",
      "C": "響度下降",
      "D": "波長下降"
    },
    "answer": [
      "C"
    ],
    "type": "single"
  },
  {
    "question": "10 下列那一個語音組合是舌尖前塞擦音和舌面前塞擦音？",
    "image": "",
    "year": 110,
    "options": {
      "A": "ㄘ、ㄔ",
      "B": "ㄗ、ㄔ",
      "C": "ㄊ、ㄑ",
      "D": "ㄗ、ㄐ"
    },
    "answer": [
      "D"
    ],
    "type": "single"
  },
  {
    "question": "11 下列關於語音響度大小之比較，何者正確？",
    "image": "",
    "year": 110,
    "options": {
      "A": "低舌位韻母響度大於高舌位韻母",
      "B": "前舌位韻母響度大於後舌位韻母",
      "C": "聲母大於韻母",
      "D": "發音方法相同時，清音大於濁音"
    },
    "answer": [
      "A"
    ],
    "type": "single"
  },
  {
    "question": "12 關於正常兒童的語音發展，下列那個音韻歷程通常最晚消失？",
    "image": "",
    "year": 110,
    "options": {
      "A": "塞音化（stopping）",
      "B": "前置化（velar fronting）",
      "C": "子音同化（consonant assimilation）",
      "D": "字尾子音省略（final consonant deletion）"
    },
    "answer": [
      "A"
    ],
    "type": "single"
  },
  {
    "question": "13 根據下表，選項中何者屬於罕見的音韻歷程？",
    "image": "images/構音與語暢障礙/110q13.JPG",
    "year": 110,
    "options": {
      "A": "塞擦音化",
      "B": "不送氣化",
      "C": "擦音化",
      "D": "鼻音化"
    },
    "answer": [
      "D"
    ],
    "type": "single"
  },
  {
    "question": "14 承上題，不送氣化是屬於何種音韻歷程？",
    "image": "images/構音與語暢障礙/110q13.JPG",
    "year": 110,
    "options": {
      "A": "罕見（atypical）音韻歷程",
      "B": "發展性（developmental）音韻歷程",
      "C": "典型（typical）音韻歷程",
      "D": "共構（coarticulation）音韻歷程"
    },
    "answer": [
      "C"
    ],
    "type": "single"
  },
  {
    "question": "15 對於學齡前兒童，影響語音習得因素的描述，下列何者正確？",
    "image": "",
    "year": 110,
    "options": {
      "A": "雙胞胎溝通機會多，構音技巧通常優於獨生子",
      "B": "同一家中，老大的構音技巧通常優於老二",
      "C": "跟兄姊年齡越接近的兒童，通常構音技巧優於跟兄姐年齡差距大的兒童",
      "D": "對智商正常的兒童，智商與構音技巧呈現高度正相關"
    },
    "answer": [
      "B"
    ],
    "type": "single"
  },
  {
    "question": "16 因腭咽閉鎖不足（velopharyngeal insufficiency）而造成個案在說話時有鼻漏氣的現象，是屬於下列何種構音錯誤？",
    "image": "",
    "year": 110,
    "options": {
      "A": "發展性構音錯誤（developmental error）",
      "B": "系統性構音錯誤（systematic error）",
      "C": "代償性構音錯誤（compensatory error）",
      "D": "必然性構音錯誤（obligatory error）"
    },
    "answer": [
      "D"
    ],
    "type": "single"
  },
  {
    "question": "17 對於兒童的語音分析過程，下列敘述何者錯誤？",
    "image": "",
    "year": 110,
    "options": {
      "A": "分析兒童的子音正確率，是一種獨立分析",
      "B": "對於較年幼兒童，較適合進行獨立分析",
      "C": "對於學齡兒童的語音，較適合使用相關分析",
      "D": "分析兒童與成人語音標準之差異，是一種相關分析"
    },
    "answer": [
      "A"
    ],
    "type": "single"
  },
  {
    "question": "18 關於可誘發性測驗（stimulability testing）的運用，下列何者並非其主要功用？",
    "image": "",
    "year": 110,
    "options": {
      "A": "可測試不同語音情境下能夠模仿多好",
      "B": "可決定錯誤音的一致性",
      "C": "可決定開始介入的語音類型",
      "D": "可預測語音類化的情境"
    },
    "answer": [
      "B"
    ],
    "type": "single"
  },
  {
    "question": "19 語言治療師替 4 歲的小文做構音/音韻篩檢，下列敘述何者正確？",
    "image": "",
    "year": 110,
    "options": {
      "A": "篩檢時需要檢測所有語音",
      "B": "主要目的在決定是否介入治療",
      "C": "可判定兒童的構音技巧是否符合其年齡",
      "D": "因時間短，較適合使用非正式測驗"
    },
    "answer": [
      "C"
    ],
    "type": "single"
  },
  {
    "question": "20 治療師收集小美的 200 個聲母語音樣本，其中有 30 個扭曲音、20 個替代音、10 個省略音，若以修正版的子音正確率 PCC-R 計算，小美的 PCC-R 為多少？",
    "image": "",
    "year": 110,
    "options": {
      "A": "70%",
      "B": "80%",
      "C": "85%",
      "D": "90%"
    },
    "answer": [
      "C"
    ],
    "type": "single"
  },
  {
    "question": "21 花花把「佩佩豬與喬治去奶奶家，結果迷路了，找不到，只好回家找媽媽」說成/pei pei tu y tiou tɨ tɕy na na tɕia tɕiɛ twɔ mi lu lɤ ta pu ta tsɨ xa xwei tɕia ta ma ma /，音韻歷程包含那些？①不送氣化 ②雙韻母簡化 ③塞音化 ④不捲舌化 ⑤軟顎音前置化",
    "image": "",
    "year": 110,
    "options": {
      "A": "①②③④⑤",
      "B": "僅①②③④",
      "C": "僅①②③",
      "D": "僅①③④"
    },
    "answer": [
	  "A"
	],
    "type": "single",
  },
  {
    "question": "22 治療師請小玉複誦音節數由少到多的無意義音節串，主要在測試小玉下列那些能力？①語音聽知覺 ②音韻記憶 ③構音能力 ④構音計畫 ⑤音韻覺識",
    "image": "",
    "year": 110,
    "options": {
      "A": "①②③④⑤",
      "B": "僅①②③④",
      "C": "僅①②③",
      "D": "僅①③④"
    },
    "answer": [
      "B"
    ],
    "type": "single"
  },
  {
    "question": "23 當個案有許多擦音與塞擦音錯誤，在短期目標治療的策略只鎖定在/f/與/v/這兩音，為下列何種治療方式？",
    "image": "",
    "year": 110,
    "options": {
      "A": "混合結構治療法",
      "B": "水平結構治療法",
      "C": "垂直結構治療法",
      "D": "循環結構治療法"
    },
    "answer": [
      "C"
    ],
    "type": "single"
  },
  {
    "question": "24 有關兒童構音治療活動的結構性，下列敘述何者正確？",
    "image": "",
    "year": 110,
    "options": {
      "A": "為了極大化練習次數，可採用 drill play 的方式訓練目標音",
      "B": "為了讓語音訓練活動更有趣，可採用 drill 的方式訓練目標音",
      "C": "為了讓幼童能主動參與治療活動，可採用 play 的方式訓練目標音",
      "D": "為了最大化訓練活動的自然度，可採用 structured play 的方式訓練目標音"
    },
    "answer": [
      "C"
    ],
    "type": "single"
  },
  {
    "question": "25 聽力正常的華語幼兒出現下列那種語音錯誤，較不適合採用最小音素對比法的介入訓練？",
    "image": "",
    "year": 110,
    "options": {
      "A": "會把「兔子」說成「褲子」，也覺得兩種發音都正確",
      "B": "聽到「肚子」時，會指著「簿子」圖卡",
      "C": "邊說/ku4/子，邊指著「褲子」圖卡",
      "D": "會把「褲子」說成「物子」，也覺得兩種發音都可以"
    },
    "answer": [
      "C"
    ],
    "type": "single"
  },
  {
    "question": "26 下列那項語音訓練活動比較符合傳統構音動作法（traditional motor approach）的介入理念？",
    "image": "",
    "year": 110,
    "options": {
      "A": "構音動作較難的語音串要先於構音動作較簡單的語音單音訓練",
      "B": "較晚發展的語音要先於較早發展的語音訓練",
      "C": "從包含目標語音的音節開始訓練",
      "D": "包含目標語音的假詞要先於真詞訓練"
    },
    "answer": [
      "D"
    ],
    "type": "single"
  },
  {
    "question": "27 關於不同語音治療方法之應用，下列何者最適當？",
    "image": "",
    "year": 110,
    "options": {
      "A": "核心語彙治療法（core vocabulary approach）屬於動作為基礎之治療法",
      "B": "不建議使用非言語口腔動作訓練（nonspeech oral-motor training）進行語音治療",
      "C": "利用語境治療法（context utilization approach），在開始治療時，由個案在敘事中運用目標音",
      "D": "循環音韻治療法（cycle phonological approach）強調先有表達性語言，再提升清晰度"
    },
    "answer": [
      "B"
    ],
    "type": "single"
  },
  {
    "question": "28 有關循環音韻治療法之敘述，下列何者最不適當？",
    "image": "",
    "year": 110,
    "options": {
      "A": "強調用聽覺刺激進行構音練習",
      "B": "根據正常音韻習得歷程進行設計",
      "C": "搭配誘發測試，以決定目標音素",
      "D": "適用於多重語音錯誤兒童"
    },
    "answer": [
      "A"
    ],
    "type": "single"
  },
  {
    "question": "29 關於兒童言語失用症（CAS）之介入方法，下列敘述何者最適當？",
    "image": "",
    "year": 110,
    "options": {
      "A": "合併刺激介入法（integral stimulation）針對 CAS 兒童錯用重音現象改善",
      "B": "重組口腔肌肉目標音提示（PROMT）強調運動及聽知覺治療併用",
      "C": "動態時間觸覺提示（DTTC）是建立在動作學習的原則上，開始時給予多感官的模仿",
      "D": "合併音韻覺識介入法（integral phonological awareness intervention）主要介入個案的閱讀能力"
    },
    "answer": [
      "C"
    ],
    "type": "single"
  },
  {
    "question": "30 關於語音介入目標選擇的決定因素中，下列何者較為不重要？",
    "image": "",
    "year": 110,
    "options": {
      "A": "個案的音韻歷程發展狀況",
      "B": "該語音在個案日常生活中出現的頻率",
      "C": "個案構音異常的嚴重度",
      "D": "該語音能否被刺激誘發"
    },
    "answer": [
      "C"
    ],
    "type": "single"
  },
  {
    "question": "31 下列關於兒童言語失用症的言語特徵，何者敘述正確？",
    "image": "",
    "year": 110,
    "options": {
      "A": "有口語問題的自閉症兒童中，超過一成以上會伴隨有言語失用症",
      "B": "在多次複誦相同音節或句子時，其聲、韻母的錯誤表現通常有很高的一致性",
      "C": "在相鄰語音的切換上通常與典型發展的同儕無異",
      "D": "構音動作的複雜度和難易度不會影響其口語表現"
    },
    "answer": [
      "A"
    ],
    "type": "single"
  },
  {
    "question": "32 關於聽覺損失兒童之語音敘述，下列何者最不適當？",
    "image": "",
    "year": 110,
    "options": {
      "A": "華語聽覺損失兒童之語音表現在塞擦音及摩擦音最為困難",
      "B": "輕度聽覺損失兒童最容易出現共鳴異常",
      "C": "雙母音簡化為植入人工電子耳兒童非發展性的錯誤歷程",
      "D": "聽損個案常見的言語錯誤包含鼻音化"
    },
    "answer": [
      "B"
    ],
    "type": "single"
  },
  {
    "question": "33 下列所提供之資訊，可預測那一位小朋友的口吃自發性復原機率最高？",
    "image": "",
    "year": 110,
    "options": {
      "A": "啟華今年 8 歲，口吃起始於 3 歲，曾有語音異常，但已於 6 歲時矯正完畢，父親為口吃患者，口吃起始時之口吃嚴重度為輕度",
      "B": "大明今年 4 歲，口吃起始於 3 歲，有語音異常與語言發展遲緩，目前接受治療中，其家中沒有口吃家族史，口吃起始時之口吃嚴重度為中度",
      "C": "小美今年 4 歲，口吃起始於 3 歲，語言發展正常，家中無口吃家族史，口吃起始時之口吃嚴重度為重度",
      "D": "小琪今年 8 歲，口吃起始於 3 歲，語言發展正常，家中無口吃家族史，口吃起始時之口吃嚴重度為輕度"
    },
    "answer": [
      "C"
    ],
    "type": "single"
  },
  {
    "question": "34 下列有關 Guitar（2014）中期口吃（intermediate stuttering）的描述，何者正確？",
    "image": "",
    "year": 110,
    "options": {
      "A": "中期口吃者的言語不流暢大多是輕鬆、不費力的，僅言語不流暢出現的比率較高，通常在 10%以上",
      "B": "中期口吃者會使用大量的逃避行為（avoidance behavior）以降低口吃出現的次數",
      "C": "中斷（block）為中期口吃者最常出現之言語不流暢類型，他們會使用逃離行為（escape behavior）來終止中斷的現象",
      "D": "中期口吃者會對出現口吃行為感到心煩且沮喪，但不會對口吃感到害怕或使用特殊的方法避免口吃的發生"
    },
    "answer": [
      "C"
    ],
    "type": "single"
  },
  {
    "question": "35 關於男孩比女孩容易發生口吃的原因，下列解釋何者較為適切？",
    "image": "",
    "year": 110,
    "options": {
      "A": "男孩比女孩容易緊張焦慮",
      "B": "男性荷爾蒙對男胚胎的左腦影響比較大",
      "C": "男孩在胚胎時期承受的壓力比女孩大",
      "D": "男孩的左腦發育比其右腦來得早"
    },
    "answer": [
      "B"
    ],
    "type": "single"
  },
  {
    "question": "36 有關口吃之多因子相關論點，下列敘述何者錯誤？",
    "image": "",
    "year": 110,
    "options": {
      "A": "口吃非由單一因子造成，而是許多因子交互作用共同產生之結果",
      "B": "Smith 與 Kelly（1997）認為解釋口吃行為時，宜採用動態（dynamic）、線性（linear）之觀點",
      "C": "Zimmerman（1984）指出解釋口吃現象，宜兼採環境和個體本身之行為表現兩大面向之觀察",
      "D": "以電腦模式解釋口吃發生之相關理論認為口吃是個體之語言自動化處理歷程出現錯誤所導致"
    },
    "answer": [
      "B"
    ],
    "type": "single"
  },
  {
    "question": "37 若以要求─能力模式（Demand-Capacity Model, DCM），向一位口吃兒童的母親解釋孩子發生口吃的原因和處理方式，下列敘述何者較為正確？",
    "image": "",
    "year": 110,
    "options": {
      "A": "治療初期，讓兒童在時間壓力下練習說較難的語言內容，可以幫助克服口吃",
      "B": "言語機轉如同一部機器，語言任務困難度超過兒童的處理能力，易發生口吃",
      "C": "為了訓練口吃兒童，應在眾親友之前要求兒童表演說話性質的活動",
      "D": "兒童多練習舌頭和口腔開合運動可以逐漸減少口吃"
    },
    "answer": [
      "B"
    ],
    "type": "single"
  },
  {
    "question": "38 有關口吃發生的相關效應之描述，下列何者正確？",
    "image": "",
    "year": 110,
    "options": {
      "A": "當口吃者連續朗讀同篇文章多次後，其口吃發生頻率將逐漸下降，此稱為一致性效應（consistency effect）",
      "B": "當口吃者連續朗讀同篇文章多次後可發現，其口吃事件並非隨機發生，而會固定在某些特定的位置，此為預期性效應（anticipation effect）",
      "C": "發展性口吃者會有明顯的適應性效應，神經性口吃患者則無此現象",
      "D": "心因性口吃者會出現非常明顯的適應性效應與一致性效應"
    },
    "answer": [
      "C"
    ],
    "type": "single"
  },
  {
    "question": "39 有關口吃兒童之情緒及氣質特質與非口吃兒童比較，下列敘述何者錯誤？",
    "image": "",
    "year": 110,
    "options": {
      "A": "大多數口吃兒童的焦慮程度並未比非口吃兒童來得高",
      "B": "口吃兒童對新奇事物的適應能力佳、愛冒險，但較為衝動",
      "C": "口吃兒童於氣質上顯得較為敏感或羞怯",
      "D": "口吃兒童的情緒反應較大且無法有效調控"
    },
    "answer": [
      "B"
    ],
    "type": "single"
  },
  {
    "question": "40 評估語暢異常時，需要收集語言樣本（speech sample），下列敘述何者正確？",
    "image": "",
    "year": 110,
    "options": {
      "A": "最好有不同類別的語言樣本，其中以閱讀最為重要",
      "B": "圖片命名（picture naming）是適合口吃評估的收集語言樣本的方式",
      "C": "若語言樣本不足，容易低估口吃嚴重性",
      "D": "不論什麼情況下，語言樣本越長越好"
    },
    "answer": [
      "C"
    ],
    "type": "single"
  },
  {
    "question": "41 語暢評估時所使用的史塔克檢測技巧（Stocker probe technique）會詢問個案 5 類型的問題，請將下列問題依據溝通壓力與負擔，由低到高依序排列：①這是圓形還是三角形 ②請告訴我所有有關棒球的一切 ③請說一個有關棒球的故事 ④這是什麼 ⑤你會跟誰玩棒球",
    "image": "",
    "year": 110,
    "options": {
      "A": "①②③④⑤",
      "B": "①③②⑤④",
      "C": "①④⑤②③",
      "D": "④①⑤②③"
    },
    "answer": [
      "C"
    ],
    "type": "single"
  },
  {
    "question": "42 Ambrose 與 Yairi（1999）提出加權口吃式不流暢公式（weighted stuttering-like disfleuncy），其方式與主要目的為何？",
    "image": "",
    "year": 110,
    "options": {
      "A": "加權不合節律說話的次數及計算重複單位，以提升鑑別診斷的敏銳度",
      "B": "加權重複單位，以提升口吃發生時長量測的準確性",
      "C": "加權正常不流暢的發生次數，以檢測非典型口吃型式發生的比率",
      "D": "加權部分字的重複與中斷的次數，以提升口吃嚴重度量測的準確性"
    },
    "answer": [
      "A"
    ],
    "type": "single"
  },
  {
    "question": "43 針對學齡兒童的口吃治療，下列何者不是 Guitar（2014）所提出的在引導口吃兒童探索說話與口吃相關行為時，可能會使用的治療手法？",
    "image": "",
    "year": 110,
    "options": {
      "A": "教導孩子何謂「說話的小幫手（speech helper）」",
      "B": "自願口吃（voluntary stuttering）",
      "C": "教導彈性語速（flexible rate）的說話技巧",
      "D": "利用口吃冰山圖（iceberg of stuttering）帶領個案探索情緒反應"
    },
    "answer": [
      "C"
    ],
    "type": "single"
  },
  {
    "question": "44 針對成人口吃治療，下列敘述何者錯誤？",
    "image": "",
    "year": 110,
    "options": {
      "A": "應教導個案應用本體感覺（proprioception），將注意力放置在自我發音器官的動作上",
      "B": "自願口吃（voluntary stuttering）為一種趨向性行為（approach behavior），個案願意採用，表示他有意願降低對口吃的害怕反應",
      "C": "認知行為治療法中之暴露（exposure）技巧的目的，是要個案找出及修正自我想法中不理性之處，重新建構符合理性的想法",
      "D": "逐步放鬆（progressive relaxation）法是讓個案依序的交替放鬆與緊縮特定的肌肉群，藉以感受肌肉緊張與放鬆之不同，逐漸學會放鬆肌肉的技巧"
    },
    "answer": [
      "C"
    ],
    "type": "single"
  },
  {
    "question": "45 根據 Van Riper 的口吃修正法，下列那些為「指認期」的重要工作？①指認口吃時的口語行為和身體動作 ②治療師模仿口吃者的口吃行為或錄影以提供指認 ③指認困難的說話情境，並加以排序 ④使用偽裝或自願的口吃，減少口吃時的情緒強度",
    "image": "",
    "year": 110,
    "options": {
      "A": "①②③",
      "B": "①②④",
      "C": "①③④",
      "D": "②③④"
    },
    "answer": [
      "A"
    ],
    "type": "single"
  },
  {
    "question": "46 關於麗的肯伯方案（Lidcombe Program）的敘述，下列何者正確？",
    "image": "",
    "year": 110,
    "options": {
      "A": "採用古典制約（classical conditioning）原理，著重降低口吃兒童出現次要行為的頻率",
      "B": "語言治療師教導家長如何在家執行口頭回饋（verbal contingencies）和指導修正不流暢行為",
      "C": "練習活動採結構化的語言階層（linguistic hierarchy），以能誘發孩子最大的流暢度為主",
      "D": "以建立可接受的口吃（acceptable stuttering）為治療目標，讓孩子不害怕說話"
    },
    "answer": [
      "C"
    ],
    "type": "single"
  },
  {
    "question": "47 關於教導學齡口吃兒童的說話流暢技巧，下列何者最為正確？",
    "image": "",
    "year": 110,
    "options": {
      "A": "「彈性語速（flexible rate）」：放慢整體語速，增加言語計畫與執行的時間",
      "B": "「輕鬆起始（easy onsets）」：輕鬆重複句首語音，降低構音肌群張力",
      "C": "「停頓（pausing）」：發音前刻意暫停，吸氣三秒後再發聲，延長語音準備時間",
      "D": "「本體感覺（proprioception）」：將注意力集中於構音器官的感覺回饋，增進感覺—運動控制能力"
    },
    "answer": [
      "D"
    ],
    "type": "single"
  },
  {
    "question": "48 關於以減敏感（desensitization）為目標的口吃治療活動，下列敘述何者錯誤？",
    "image": "",
    "year": 110,
    "options": {
      "A": "抓住口吃（catch me）：個案指出治療師故意在語句中加入的口吃",
      "B": "建立與口吃相關的焦慮階層表，由簡單至困難的情境依序練習",
      "C": "停留在口吃當下（staying in the stutter）：於口吃發生時停止發聲，不勉強說出原本的語音",
      "D": "假裝口吃（pseudo-stuttering）：個案於鼓勵或示範下故意口吃，可觀察聽者反應"
    },
    "answer": [
      "C"
    ],
    "type": "single"
  },
  {
    "question": "49 根據 St. Louis 和 Schulte（2011）的最小公分母（lowest common denominator）模型，定義迅吃除了語速問題之外，必須伴隨下列至少那一項的異常？",
    "image": "",
    "year": 110,
    "options": {
      "A": "過多口吃式不流暢",
      "B": "語意錯亂",
      "C": "語音共構",
      "D": "語法不完整"
    },
    "answer": [
      "C"
    ],
    "type": "single"
  },
  {
    "question": "50 關於迅吃和口吃的比較，下列敘述何者正確？",
    "image": "",
    "year": 110,
    "options": {
      "A": "迅吃者和口吃者都能察覺自己說話不流暢",
      "B": "迅吃者和口吃者都容易出現越說越不流暢的情形",
      "C": "迅吃者比口吃者更容易出現在具有家族病史的家庭裡",
      "D": "迅吃者不會同時出現口吃特徵"
    },
    "answer": [
      "C"
    ],
    "type": "single"
  }
]