var questions_afd107 = [
  {
    "question": "1 下列何者不屬於情境類化（situational generalization）？",
    "image": "",
    "year": 107,
    "options": {
      "A": "小英在家裡能用較慢的速度說出目標音",
      "B": "小英在幼兒園時能用學到的發音位置說出目標音",
      "C": "小信在公園跟鄰居聊天時，能自我修正以正確說出目標音",
      "D": "小信能在治療室內跟媽媽用較慢的速度說出目標音"
    },
    "answer": [
      "D"
    ],
    "type": "single"
  },
  {
    "question": "2 下列有關音韻歷程治療法（phonological process therapy）的敘述，何者錯誤？",
    "image": "",
    "year": 107,
    "options": {
      "A": "若個案無法發出目標音，需先以傳統動作法引導個案發出正確音",
      "B": "透過最小配對詞組來進行訓練",
      "C": "最後才介入符合個案年齡與音韻發展狀況的音韻歷程",
      "D": "優先介入個案說話時出現頻率較高的音韻歷程"
    },
    "answer": [
      "C"
    ],
    "type": "single"
  },
  {
    "question": "3 下列何者不是語言治療師必需知道典型發展孩童語音發展先後順序的理由？",
    "image": "",
    "year": 107,
    "options": {
      "A": "才可判斷個案孩童的表現是否有異常",
      "B": "才可決定語音異常的介入目標",
      "C": "才可向家長說明個案孩童如何在家練習",
      "D": "才可判斷個案孩童的表現是否有遲緩"
    },
    "answer": [
      "C"
    ],
    "type": "single"
  },
  {
    "question": "4 下列何者較不會影響語音清晰度（intelligibility）？",
    "image": "",
    "year": 107,
    "options": {
      "A": "聽者的聽損情況",
      "B": "聽者對說話者的認同度",
      "C": "對話時的背景噪音",
      "D": "說話者的年齡和構音能力"
    },
    "answer": [
      "B"
    ],
    "type": "single"
  },
  {
    "question": "5 下列有關華語捲舌音的相關敘述，何者正確？",
    "image": "",
    "year": 107,
    "options": {
      "A": "都是無聲聲母",
      "B": "舌頭作出捲起（retroflexed）或收束（bunched）的動作都可發出捲舌音",
      "C": "母語為閩南語者多半能正確發出捲舌音",
      "D": "捲舌音的習得年齡是 5 歲"
    },
    "answer": [
      "B"
    ],
    "type": "single"
  },
  {
    "question": "6 下列單詞的音節結構分析（C是聲母，V是韻母，G是介音），何者正確？",
    "image": "",
    "year": 107,
    "options": {
      "A": "「溫」的音節結構是 VC",
      "B": "「子」的音節結構是 C",
      "C": "「箱」的音節結構是 CGVC",
      "D": "「八」的音節結構是 CVV"
    },
    "answer": [
      "C"
    ],
    "type": "single"
  },
  {
    "question": "7 評估語音異常幼兒時所蒐集的語音語料，應以何種方式來轉錄其語音表現？",
    "image": "",
    "year": 107,
    "options": {
      "A": "標記每個語音的發音是正確或錯誤",
      "B": "標記每個錯誤語音是屬於那種錯誤類別，如省略或替代",
      "C": "以音素標音法（phonemic transcription）來轉錄所有錯誤語音",
      "D": "以語音標音法（phonetic transcription）來轉錄所有錯誤語音"
    },
    "answer": [
      "D"
    ],
    "type": "single"
  },
  {
    "question": "8 根據有關喃語（babbling）研究顯示，嬰幼兒若有下列何種情況者，其後續語言發展較佳？",
    "image": "",
    "year": 107,
    "options": {
      "A": "喃語中類韻母（vocoid）多於類聲母（concoid）者",
      "B": "喃語的語音複雜度越高",
      "C": "重複性喃語（如 dadada）比例越高者",
      "D": "喃語中韻母的多樣性越高者"
    },
    "answer": [
      "B"
    ],
    "type": "single"
  },
  {
    "question": "9 關於用注音符號轉錄語音語料的敘述，下列何者正確？",
    "image": "",
    "year": 107,
    "options": {
      "A": "注音符號無法標示華語所有的鼻音",
      "B": "每個注音符號只會對應到單一音素",
      "C": "注音符號可用來完整標記扭曲音",
      "D": "注音符號無法標示華語的雙韻母"
    },
    "answer": [
      "A"
    ],
    "type": "single"
  },
  {
    "question": "10 有關唐氏症兒童語音特徵與介入的敘述，下列何者錯誤？",
    "image": "",
    "year": 107,
    "options": {
      "A": "治療時需要給予大量的提示，才能正確說出目標音",
      "B": "語音異常的比例和典型發展兒童差不多",
      "C": "最常出現的語音錯誤為聲母省略",
      "D": "相同語音有不一致的錯誤表現"
    },
    "answer": [
      "B"
    ],
    "type": "single"
  },
  {
    "question": "11 下列針對不同族群的語音特徵之敘述，何者正確？",
    "image": "",
    "year": 107,
    "options": {
      "A": "唇腭裂族群很少出現代償性構音錯誤",
      "B": "有言語失用的幼童常出現一致性的語音錯誤",
      "C": "有單純音韻異常的幼童常出現代償性構音錯誤",
      "D": "有單純構音異常的幼童常出現一致性的語音錯誤"
    },
    "answer": [
      "D"
    ],
    "type": "single"
  },
  {
    "question": "12 下列有關不同族群之語音錯誤的敘述，何者正確？",
    "image": "",
    "year": 107,
    "options": {
      "A": "聽損族群容易出現節律（prosody）異常",
      "B": "越簡單的音，言語失用症族群越容易說錯",
      "C": "唇腭裂族群很少出現鼻音問題",
      "D": "吶吃患者的語音錯誤非常不穩定"
    },
    "answer": [
      "A"
    ],
    "type": "single"
  },
  {
    "question": "13 3 歲的幼兒若出現音首去鼻音化、塞音化、捲舌化、擦音省略等音韻歷程，下列何者較可能屬於自然音韻歷程？",
    "image": "",
    "year": 107,
    "options": {
      "A": "音首去鼻音化",
      "B": "擦音省略",
      "C": "捲舌化",
      "D": "塞音化"
    },
    "answer": [
      "D"
    ],
    "type": "single"
  },
  {
    "question": "14 下列何者是診斷語音問題的核心概念？",
    "image": "",
    "year": 107,
    "options": {
      "A": "了解個案語音異常的環境因素",
      "B": "完成錯誤音的轉錄與分析",
      "C": "統整、分析並解釋個案之語音表現",
      "D": "透過標準化測驗來量化個案語音異常的嚴重程度"
    },
    "answer": [
      "C"
    ],
    "type": "single"
  },
  {
    "question": "15 進行下列何種分析時不用考慮該語料是否正確發音？",
    "image": "",
    "year": 107,
    "options": {
      "A": "音素庫存表（phonemic inventory）",
      "B": "音節結構分析（syllabic structures produced）",
      "C": "一致性分析（consistent or inconsistent misarticulations）",
      "D": "音韻偏誤分析（phonological deviations used）"
    },
    "answer": [
      "B"
    ],
    "type": "single"
  },
  {
    "question": "16 根據一般構音/音韻治療順序，下列介入項目應該如何排列？①消除或減少語音異常的起因 ②聽知覺訓練 ③學習正確發音 ④維持或類化 ⑤在連續口語中應用學到的正確發音",
    "image": "",
    "year": 107,
    "options": {
      "A": "①→②→③→④→⑤",
      "B": "①→②→③→⑤→④",
      "C": "②→③→①→④→⑤",
      "D": "②→①→③→④→⑤"
    },
    "answer": [
      "B"
    ],
    "type": "single"
  },
  {
    "question": "17 下列何者是採用語音修正法（sound modification）來引導個案發出目標音？",
    "image": "",
    "year": 107,
    "options": {
      "A": "告訴個案發/ts/音時將舌尖輕抵上齒槽處",
      "B": "告訴個案發/ts/音時應根據治療師的示範來發音",
      "C": "告訴個案可用慢慢送氣的/t/來發/ts/音",
      "D": "告訴個案發/ts/音前要先完成舌頭運動"
    },
    "answer": [
      "C"
    ],
    "type": "single"
  },
  {
    "question": "18 關於音韻萌發（emerging phonology）階段幼兒之構音/音韻評估，下列何者正確？",
    "image": "",
    "year": 107,
    "options": {
      "A": "不應透過觀察其吞嚥行為來蒐集口腔動作機能",
      "B": "適合採用獨立分析（independent analysis）",
      "C": "建議使用簡單對話、命名圖片與故事重述來蒐集語音語料",
      "D": "無需特別計算其語音庫存表"
    },
    "answer": [
      "B"
    ],
    "type": "single"
  },
  {
    "question": "19 下列有關方言（dialect）的敘述，何者正確？",
    "image": "",
    "year": 107,
    "options": {
      "A": "宜蘭腔的閩南語是閩南語的一種方言",
      "B": "台語是國語的方言",
      "C": "方言反映了相同社群的人在語音知覺上的雷同性",
      "D": "家庭語言為閩南語者，多能正確發出唇齒音/f/"
    },
    "answer": [
      "A"
    ],
    "type": "single"
  },
  {
    "question": "20 下列何者符合前置替代歷程？",
    "image": "",
    "year": 107,
    "options": {
      "A": "「很熱」說成「很樂」",
      "B": "「唐小姐」說成「談小姐」",
      "C": "「花盆」說成「花棚」",
      "D": "「眼鏡」說成「演技」"
    },
    "answer": [
      "B"
    ],
    "type": "single"
  },
  {
    "question": "21 下列何者不是 Stampe（1969, 1979）在自然音韻學說提出的自然簡化歷程？",
    "image": "",
    "year": 107,
    "options": {
      "A": "葡萄→[pʰuʻ pʰauʻ]",
      "B": "草莓→[kauˇ meiʻ]",
      "C": "弟弟→[tî ti•]",
      "D": "陰天→[yi tʰie]"
    },
    "answer": [
      "B"
    ],
    "type": "single"
  },
  {
    "question": "22 有別於英語，下列何者是華語特有的音韻歷程？",
    "image": "",
    "year": 107,
    "options": {
      "A": "雙元音簡化",
      "B": "塞擦音化",
      "C": "不送氣音化",
      "D": "舌根音化"
    },
    "answer": [
      "C"
    ],
    "type": "single"
  },
  {
    "question": "23 幼兒先天言語失用症、兒童先天言語失用症與後天性的言語失用症，三者最常見錯誤構音型態分別為：",
    "image": "",
    "year": 107,
    "options": {
      "A": "省略，替代，替代",
      "B": "省略，省略，扭曲",
      "C": "替代，省略，扭曲",
      "D": "替代，扭曲，贅加"
    },
    "answer": [
      "A"
    ],
    "type": "single"
  },
  {
    "question": "24 有關臉部與口腔的結構與生理對構音障礙的影響，下列何者正確？",
    "image": "",
    "year": 107,
    "options": {
      "A": "唇腭裂個案的唇修補影響上唇的動作與相關構音行為",
      "B": "缺牙（missing teeth）不僅會造成ㄙ與ㄈ的錯誤構音，還會造成替代音韻歷程",
      "C": "舌尖移除的舌癌病患使用雙頰、下巴、上顎與雙唇補償構音動作",
      "D": "腺樣體切除手術可能造成腭咽閉鎖不全"
    },
    "answer": [
      "D"
    ],
    "type": "single"
  },
  {
    "question": "25 下列有關淋巴組織（lymph tissue）對構音的影響，何者正確？",
    "image": "",
    "year": 107,
    "options": {
      "A": "扁桃腺腫大會影響軟腭上抬，造成鼻音過重",
      "B": "腺樣體腫大會造成腭咽閉鎖功能無法關閉，造成鼻音過重",
      "C": "腺樣體切除會增加軟腭活動空間，使腭咽功能正常",
      "D": "扁桃腺切除容易造成口腔空間過大，影響舌根音的構音"
    },
    "answer": [
      "A"
    ],
    "type": "single"
  },
  {
    "question": "26 兒童先天言語失用症的特質不包括下列那一項？",
    "image": "",
    "year": 107,
    "options": {
      "A": "一致性構音（consistency）",
      "B": "節律（prosody）問題",
      "C": "語音間的轉銜（transition）",
      "D": "詞間的停頓（pause）"
    },
    "answer": [
      "A"
    ],
    "type": "single"
  },
  {
    "question": "27 某個案有顯著不一致的構音表現，在相同或不同語境下對同一詞彙會說出不同語音，因此語言治療師可採用下列何者治療法以增加其穩定度，有效提升清晰度？",
    "image": "",
    "year": 107,
    "options": {
      "A": "最小音組對比治療法（minimal pair contrast therapy）",
      "B": "核心詞彙治療法（core vocabulary therapy）",
      "C": "傳統治療法（traditional therapy）",
      "D": "後設音韻療法（metaphon therapy）"
    },
    "answer": [
      "B"
    ],
    "type": "single"
  },
  {
    "question": "28 下列何者治療法的本質係基於音韻覺識（phonological awareness），教導語音間特徵（feature）的差異？",
    "image": "",
    "year": 107,
    "options": {
      "A": "後設音韻治療法（metaphon therapy）",
      "B": "核心詞彙治療法（core vocabulary therapy）",
      "C": "全語言治療法（whole language intervention）",
      "D": "音位治療法（phonetic placement therapy）"
    },
    "answer": [
      "A"
    ],
    "type": "single"
  },
  {
    "question": "29 下列何類個案的構音障礙常會伴隨嗓音問題？①唐氏症 ②聽障 ③腭咽閉鎖不全 ④X染色體脆折症（fragile X syndrome）",
    "image": "",
    "year": 107,
    "options": {
      "A": "①③④",
      "B": "②④",
      "C": "①②③",
      "D": "②③④"
    },
    "answer": [
      "C"
    ],
    "type": "single"
  },
  {
    "question": "30 下列語言學學派何者強調以規則探究語音的習得？",
    "image": "",
    "year": 107,
    "options": {
      "A": "自然音韻學派",
      "B": "衍生音韻學派",
      "C": "非線性音韻學派",
      "D": "優選理論"
    },
    "answer": [
      "A"
    ],
    "type": "single"
  },
  {
    "question": "31 咕噥期（cooing）的嬰幼兒所發出的聲音，容易讓父母誤聽為下列何者？",
    "image": "",
    "year": 107,
    "options": {
      "A": "哥哥",
      "B": "奶奶",
      "C": "媽媽",
      "D": "爸爸"
    },
    "answer": [
      "A"
    ],
    "type": "single"
  },
  {
    "question": "32 華語注音/ㄏ/的國際音標（IPA）是下列何者？",
    "image": "",
    "year": 107,
    "options": {
      "A": "/x/",
      "B": "/h/",
      "C": "/ʕ/",
      "D": "/ɣ/"
    },
    "answer": [
      "A"
    ],
    "type": "single"
  },
  {
    "question": "33 下列何者非 Van Riper（1982）所言之口吃核心行為（core behaviors）？",
    "image": "",
    "year": 107,
    "options": {
      "A": "「蘋蘋蘋蘋果紅紅的。」",
      "B": "預期下個字會口吃，所以以其它字詞為起始，如「嗯蘋果紅紅的。」",
      "C": "「（雙唇緊閉，二秒後才出聲）蘋果紅紅的。」",
      "D": "「蘋---（聲音持續二秒）果紅紅的。」"
    },
    "answer": [
      "B"
    ],
    "type": "single"
  },
  {
    "question": "34 口吃理論眾多，Guitar（2014）依各理論之特質進行分類，下列有關口吃理論分類及/或其特質的敘述，何者錯誤？",
    "image": "",
    "year": 107,
    "options": {
      "A": "1920 年代左右所提出之 Orton-Travis 理論認為，口吃是因大腦側化（hemispheric dominance）不足所致，是由「大腦的組織/構造」的角度來解釋口吃的起因",
      "B": "Kent（1984）認為，短而快速之動作轉變是由左腦所掌控，而口吃者左腦發育的成熟度不及右腦，導致動作執行時機的調控能力不足，此是由「時機調控能力」的角度來解釋口吃",
      "C": "Kolk 與 Postma（1997）所提之「內在修正假說（covert repair hypothesis）」是以「外在要求與內在能力失衡」的觀點來說明口吃的起始，因為外在要求與自身語言能力失衡，將提升自我內在語音計畫修正的次數，其將導致口吃的發生",
      "D": "Bloodstein（1987）之「溝通失敗與預期性掙扎（communicative failure and anticipatory struggle）」是由「發展與環境影響」的觀點來說明口吃的起因"
    },
    "answer": [
      "C"
    ],
    "type": "single"
  },
  {
    "question": "35 下列有關多因子、動態模式理論的敘述，何者錯誤？",
    "image": "",
    "year": 107,
    "options": {
      "A": "Smith 與 Kelly（1997）認為，口吃並非只是在某一特定時刻發生的口語表達異常，需由不同的面向去觀察口吃現象，如 DNA 的序列、聽者的知覺系統、語言處理過程的不穩定性與說話時肌肉與胸腔起伏之狀況等",
      "B": "Smith 與 Kelly（1997）認為，各個可能導致口吃起始之因子對口吃行為的影響呈線性關係，口吃行為是所有因子影響程度之加成效應",
      "C": "Zimmerman（1984）指出，口吃是一種複雜的異常現象，應由環境與個體本身的行為表現去觀察口吃行為",
      "D": "溝通-情緒模型（Communication-Emotional Model）將口吃視為多因子交互作用所產生之現象，為多因子、動態模式理論之一"
    },
    "answer": [
      "B"
    ],
    "type": "single"
  },
  {
    "question": "36 下列有關發展性口吃與後天性口吃的敘述或比較，何者錯誤？",
    "image": "",
    "year": 107,
    "options": {
      "A": "發展性口吃一般起始於 2～5 歲，後天性口吃則常於兒童期後發生",
      "B": "發展性口吃者有明顯的適應性效應（adaptation effect），後天性口吃則無明顯的適應性效應",
      "C": "發展性口吃與後天性口吃的發生率皆受性別因素的影響，男生多於女生，且女生的復原性較高",
      "D": "中風、癲癇、雙側視丘切除、創傷性壓力症候群等皆可能導致後天性口吃"
    },
    "answer": [
      "C"
    ],
    "type": "single"
  },
  {
    "question": "37 下列有關迅吃的敘述，何者錯誤？",
    "image": "",
    "year": 107,
    "options": {
      "A": "迅吃者的自我監控能力差，對自己的溝通問題常常毫無覺察",
      "B": "迅吃者的語速常常快而不規律，話語常衝口而出，整體說話的韻律性差",
      "C": "迅吃者常合併有語言、構音、口吃、行為與動作問題",
      "D": "迅吃者常出現之言語不流暢型式為片語重複、中斷、延長、單音節字的重複"
    },
    "answer": [
      "D"
    ],
    "type": "single"
  },
  {
    "question": "38 請計算下列語言樣本之口吃式言語不流暢（stuttering-like disfluency）與正常言語不流暢（normal/typical disfluency）的出現次數：「上個星星期日（延長聲音）天氣很好，爸（雙唇緊閉，一秒後才出聲）爸媽媽帶我我我跟姐姐姐去海海邊玩。我們有堆堆堆沙子，還（延長聲音）有釣魚，還有還有還有吃大的螃螃螃蟹喔！」：",
    "image": "",
    "year": 107,
    "options": {
      "A": "口吃式言語不流暢：10 次；正常言語不流暢：0 次",
      "B": "口吃式言語不流暢：9 次；正常言語不流暢：1 次",
      "C": "口吃式言語不流暢：9 次；正常言語不流暢：0 次",
      "D": "口吃式言語不流暢：8 次；正常言語不流暢：1 次"
    },
    "answer": [
      "B"
    ],
    "type": "single"
  },
  {
    "question": "39 請計算下列語言樣本之口吃式言語不流暢（stuttering-like disfluency）與正常言語不流暢（normal/typical disfluency）的出現次數：「上個星星期日（延長聲音）天氣很好，爸（雙唇緊閉，一秒後才出聲）爸媽媽帶我我我跟姐姐姐去海海邊玩。我們有堆堆堆沙子，還（延長聲音）有釣魚，還有還有還有吃大的螃螃螃蟹喔！」，此樣本中的重複單位的平均次數（repetition unit, RU）與口吃頻率各為何？",
    "image": "",
    "year": 107,
    "options": {
      "A": "RU：1.5；口吃頻率：22.5%",
      "B": "RU：1.57；口吃頻率：16.98%",
      "C": "RU：1.5；口吃頻率：18.37%",
      "D": "RU：1.57；口吃頻率：20.45%"
    },
    "answer": [
      "A"
    ],
    "type": "single"
  },
  {
    "question": "40 下列有關口吃嚴重度評估工具的敘述，何者錯誤？",
    "image": "",
    "year": 107,
    "options": {
      "A": "兒童口吃測驗（Test of Childhood Stuttering, TOCS）適用於 4～12 歲的個案，施測時需蒐集快速圖片命名、照樣造句、結構式對話與說故事四個語言樣本",
      "B": "修訂中文口吃嚴重度評估工具（第四版）－成人版適用於 13 歲以上個案，其評量內容包含口吃發生頻率、口吃持續時間、口吃伴隨之生理行為、自然度與自陳報告",
      "C": "修訂中文口吃嚴重度評估工具（第三版）－兒童版適用於 3～13 歲的個案，其評量內容包含口吃發生頻率、口吃持續時間與口吃伴隨之生理行為",
      "D": "愛荷華口吃嚴重度量尺（Scale for Rating Severity of Stuttering）為 8 點量尺，其評量內容包含口吃發生頻率、口吃持續時間、不當張力與次發性行為等面向"
    },
    "answer": [
      "B"
    ],
    "type": "single"
  },
  {
    "question": "41 下列有關逃避行為（avoidance behaviors）的敘述，何者錯誤？",
    "image": "",
    "year": 107,
    "options": {
      "A": "隨著字詞逃避（word avoidance）的技巧的提升，口吃者可完美偽裝逃避特定字詞的行為，使其狀似正常對話時會出現之尋字困難",
      "B": "口吃者可能會使用「嗯」、「啊」、「那」等起始語（starters）來逃避預期會口吃的字詞",
      "C": "口吃者可能會使用誇張、奇怪或好笑的方式來說出預期會口吃的字詞，此稱為抗期待性手段（antiexpectancy devices）",
      "D": "當預期下個字會口吃時，他可能會等待數秒或是插入字詞做為起始，如「他姓………李。」，此稱為迂迴語（circumlocutions）"
    },
    "answer": [
      "D"
    ],
    "type": "single"
  },
  {
    "question": "42 語言治療師請一位口吃個案連續朗讀同一篇文章五次，並記錄了第一次與第五次朗讀時的口吃字數，數值如下：第一次：20 字；第五次：8 字。語言治療師如此做的目的是為了量測何種效應？依前述之數據，此效應之大小為何？",
    "image": "",
    "year": 107,
    "options": {
      "A": "一致性效應（consistency effect）；效應大小：12%",
      "B": "適應性效應（adaptation effect）；效應大小：12%",
      "C": "一致性效應；效應大小：60%",
      "D": "適應性效應；效應大小：60%"
    },
    "answer": [
      "D"
    ],
    "type": "single"
  },
  {
    "question": "43 有關發展性口吃與心因性口吃之鑑別診斷指標，下列敘述何者錯誤？",
    "image": "",
    "year": 107,
    "options": {
      "A": "發展性口吃通常起始於 2～5 歲的學前階段，心因性口吃通常發生於兒童期過後",
      "B": "發展性口吃的起始與發展會受到遺傳、神經生理、語言、認知、氣質、環境等因素的交互影響，心因性口吃則是因發生了重大的心理傷害或壓力事件所致",
      "C": "當語言治療師與個案齊聲朗讀時，發展性口吃者的口吃頻率則會大幅提升，心因性口吃者的口吃頻率會大幅降低",
      "D": "發展性口吃者通常會對自己的口吃感到沮喪與困窘，甚至害怕口吃，心因性口吃者對自我口吃的反應則相當多變，可能極為在意，亦可能完全不關心"
    },
    "answer": [
      "C"
    ],
    "type": "single"
  },
  {
    "question": "44 有關學前兒童口吃治療的敘述，下列何者正確？",
    "image": "",
    "year": 107,
    "options": {
      "A": "學前兒童口吃皆以間接性治療為主導，以改變環境與親子互動模式為目標，避免個案害怕說話與產生逃避性行為",
      "B": "Guitar（2006）所提之「整合性治療法」是以 Wendell Johnson（1961）的治療理念為依據，主採間接性治療手法",
      "C": "「培林親子互動（Palin Parent-Child Interaction, Palin PCI）」採用行為制約理論，由語言治療師教導家長如何帶領孩子面對口吃，並改變口吃",
      "D": "「麗的肯柏方案（The Lidcombe Program）」為直接性治療法，是由語言治療師教導家長如何協助孩子降低口吃發生頻率，以達到無口吃（stutter-free）或幾近無口吃的口語型式為目標"
    },
    "answer": [
      "D"
    ],
    "type": "single"
  },
  {
    "question": "45 Guitar（2014）針對學齡兒童口吃治療提出了治療相關建議。有關其建議使用的治療手法，下列敘述何者錯誤？",
    "image": "",
    "year": 107,
    "options": {
      "A": "「超級流暢（superfluency）」是指合併流暢塑型法（fluency shaping therapy）與口吃修正法（stuttering modification therapy）的技巧，創造一個完全流暢的說話方式",
      "B": "教導「說話小幫手（speech helpers）」的概念是為了帶領個案探索說話與探索口吃",
      "C": "語言治療師可利用「自願性口吃（voluntary stuttering）」幫助個案降低對口吃過度的情緒反應",
      "D": "「彈性語速（flexible rate）」主要著重於降低預期容易發生口吃字詞的語速，特別是位居首位音節的語速"
    },
    "answer": [
      "A"
    ],
    "type": "single"
  },
  {
    "question": "46 下列有關口吃修正法與流暢塑型法的敘述，何者正確？",
    "image": "",
    "year": 107,
    "options": {
      "A": "口吃修正法與流暢塑型法的目標皆為建立一個完全無口吃的說話方式",
      "B": "口吃修正法與流暢塑型法皆著重於使用減敏感策略，以帶領個案探索與改變伴隨口吃而來的情緒、想法與態度",
      "C": "口吃修正法強調教導個案面對口吃，並進而修正口吃行為，流暢塑型法則強調教導個案一個新的、流暢的說話方式",
      "D": "語音拉長（pull-out）為口吃修正法常用的治療手法，取消（cancellation）則為流暢塑型法常用的治療手法"
    },
    "answer": [
      "C"
    ],
    "type": "single"
  },
  {
    "question": "47 口吃修正法的修正技巧有三。當個案熟悉此三種技巧後，其應以何種順序進行口吃行為的改變？",
    "image": "",
    "year": 107,
    "options": {
      "A": "心裡有準備（preparatory sets）→構音器官輕觸（light articulatory contact）→取消",
      "B": "構音器官輕觸→心裡有準備→取消",
      "C": "取消→語音拉長（pull-out）→心裡有準備",
      "D": "心裡有準備→語音拉長→取消"
    },
    "answer": [
      "D"
    ],
    "type": "single"
  },
  {
    "question": "48 有關延遲聽覺回饋（delayed auditory feedback, DAF），下列敘述何者正確？",
    "image": "",
    "year": 107,
    "options": {
      "A": "延遲聽覺回饋適用於發展性口吃治療，不適用於心因性與神經性口吃治療",
      "B": "延遲聽覺回饋的治療效果持久",
      "C": "延遲聽覺回饋可使口吃者的語速變慢且語音延長，進而提升其言語流暢度",
      "D": "延遲聽覺回饋通常以延遲 500 毫秒說話的聲音為起始點"
    },
    "answer": [
      "C"
    ],
    "type": "single"
  },
  {
    "question": "49 有關凍結（freezing）的口吃治療手法，下列敘述何者正確？",
    "image": "",
    "year": 107,
    "options": {
      "A": "是口吃修正法修正口吃行為的重要技巧之一",
      "B": "可用以帶領個案面對口吃",
      "C": "為流暢塑型法的治療技巧之一",
      "D": "主要用以協助個案指認逃離行為"
    },
    "answer": [
      "B"
    ],
    "type": "single"
  },
  {
    "question": "50 下列那一項治療手法適用於口吃內隱行為的改變？",
    "image": "",
    "year": 107,
    "options": {
      "A": "語音延長（prolonged speech）",
      "B": "輕鬆起音（easy onset）",
      "C": "偽裝口吃（pseudostuttering）",
      "D": "適當斷句與停頓（chunking and pausing）"
    },
    "answer": [
      "C"
    ],
    "type": "single"
  }
]