var questions_csd113 = [
  {
    "question": "1 主要因錯誤的語音認知所造成的音韻異常，下列何者是最為適合的介入法？",
    "image": "",
    "year": 113,
    "options": {
      "A": "區分性特徵法",
      "B": "語音置位法",
      "C": "語音塑造法",
      "D": "比喻模仿法"
    },
    "answer": [
      "A"
    ],
    "type": "single"
  },
  {
    "question": "2 下列對於兒童的音韻發展（phonological development）描述，何者錯誤？",
    "image": "",
    "year": 113,
    "options": {
      "A": "易用塞音取代擦音，稱為塞音化（stopping）",
      "B": "容易省略非重音（較弱）音節",
      "C": "最後一個子音容易被省略",
      "D": "「蛋糕」說成「蛋刀」是屬於軟顎音同化（velar assimilation）"
    },
    "answer": [
      "D"
    ],
    "type": "single"
  },
  {
    "question": "3 有關功能性語音異常的敘述，下列何者正確？",
    "image": "",
    "year": 113,
    "options": {
      "A": "單純音韻異常是功能性語音異常",
      "B": "功能性語音異常是源自器質性缺損",
      "C": "通常不需要介入即可自行改善",
      "D": "單純構音異常不屬於功能性語音異常"
    },
    "answer": [
      "A"
    ],
    "type": "single"
  },
  {
    "question": "4 下圖為何種語音的聲道模型？",
    "image": "images/構音與語暢障礙/113q4.jpg",
    "year": 113,
    "options": {
      "A": "母音",
      "B": "邊音",
      "C": "滑音",
      "D": "鼻音"
    },
    "answer": [
      "D"
    ],
    "type": "single"
  },
  {
    "question": "5 下列那一個是氣流受舌尖背後與前硬顎的阻礙而成的語音？",
    "image": "",
    "year": 113,
    "options": {
      "A": "ㄓ",
      "B": "ㄗ",
      "C": "ㄉ",
      "D": "ㄍ"
    },
    "answer": [
      "A"
    ],
    "type": "single"
  },
  {
    "question": "6 若將介音當成獨立的語段（segment），下列那個引號內的語音不含雙母音？",
    "image": "",
    "year": 113,
    "options": {
      "A": "孩子的「孩」",
      "B": "蝌蚪的「蚪」",
      "C": "陪伴的「陪」",
      "D": "射箭的「箭」"
    },
    "answer": [
      "D"
    ],
    "type": "single"
  },
  {
    "question": "7 下列有關華語音節結構的敘述，何者錯誤？",
    "image": "",
    "year": 113,
    "options": {
      "A": "華語語音的基本單位是音節",
      "B": "華語中有 CVC 結構的音節",
      "C": "華語具有複輔音聲母",
      "D": "華語語音的音節結構較英語的結構簡單"
    },
    "answer": [
      "C"
    ],
    "type": "single"
  },
  {
    "question": "8 口腔輪替動作（DDK）是在評估下列那一類兒童的言語問題時必要的檢測？",
    "image": "",
    "year": 113,
    "options": {
      "A": "語暢障礙",
      "B": "X 染色體脆折症",
      "C": "發展性失用症",
      "D": "貝克威斯偉德曼症候群（Beckwith Wiedemann Syndrome）"
    },
    "answer": [
      "C"
    ],
    "type": "single"
  },
  {
    "question": "9 語言治療師需要瞭解典型發展孩童之語音發展的理由，不包含下列何者？",
    "image": "",
    "year": 113,
    "options": {
      "A": "可根據孩童的年齡選擇適當的評估工具",
      "B": "可根據篩檢結果建議父母或老師是否需要進行完整的語音能力評估",
      "C": "可根據孩童的表現決定合適的介入目標",
      "D": "可根據孩童的表現判定介入的預後"
    },
    "answer": [
      "D"
    ],
    "type": "single"
  },
  {
    "question": "10 下列何者是唇顎裂兒童因為生理結構上的限制而造成的語音錯誤，在改善其發生原因後，錯誤的語音就比較容易被修正？",
    "image": "",
    "year": 113,
    "options": {
      "A": "喉塞音（glottal stop）",
      "B": "後置音化（backing）",
      "C": "子音微弱（weak pressure consonant）",
      "D": "複元音弱化（diphthong reduction）"
    },
    "answer": [
      "C"
    ],
    "type": "single"
  },
  {
    "question": "11 對於有聽知覺處理異常（auditory processing disorders）患者的狀態描述，下列何者錯誤？",
    "image": "",
    "year": 113,
    "options": {
      "A": "其周邊聽覺機制正常，但中樞聽知覺處理過程中有缺陷",
      "B": "其聽覺管道所傳出（efferent）的訊息在處理方面有缺失",
      "C": "其聽知覺處理異常，與聽理解的困難有關",
      "D": "聽知覺處理異常會造成語音異常"
    },
    "answer": [
      "B"
    ],
    "type": "single"
  },
  {
    "question": "12 關於言語清晰度，下列何者錯誤？",
    "image": "",
    "year": 113,
    "options": {
      "A": "需要獲得情境對話或仿說的語言樣本，並確認樣本可辨字詞之百分比，是臨床實務上效率較高的評估方式",
      "B": "是聽者的主觀知覺，可由治療師根據個案的言語樣本評估或由家長的感受評估",
      "C": "語音的省略比替代或扭曲更容易影響言語清晰度",
      "D": "影響言語清晰度的主要因素是個案的子音正確率（percentage of consonants correct, PCC）"
    },
    "answer": [
      "D"
    ],
    "type": "single"
  },
  {
    "question": "13 一位兒童經轉介內容得知其有語言障礙情形，但聽力、智能、感官正常，經評估發現個案將「媽媽」說[a a]、「沒有」說[a ia]，有許多語音錯誤不一致的現象；進行口腔檢查時，即使給予視覺示範和動作提示，個案仍無法做出要求的動作，例如不會吹氣。下列何者最可能是此個案的言語問題？",
    "image": "",
    "year": 113,
    "options": {
      "A": "單純兒童言語失用症（Childhood apraxia of speech）",
      "B": "單純口腔失用症（Oral apraxia）",
      "C": "兒童言語失用症合併口腔失用症",
      "D": "嚴重構音障礙合併音韻異常"
    },
    "answer": [
      "C"
    ],
    "type": "single"
  },
  {
    "question": "14 針對音韻系統剛萌發且配合度差的 3 歲幼童，下列的語音評估項目中，何者較需要調整作法才能順利完成？",
    "image": "",
    "year": 113,
    "options": {
      "A": "觀察幼童與主要照顧者的溝通、互動狀況",
      "B": "觀察幼童在自然情境下的對話",
      "C": "為幼童進行口腔機能檢查",
      "D": "使幼童完成圖片命名作業"
    },
    "answer": [
      "C"
    ],
    "type": "single"
  },
  {
    "question": "15 針對音韻系統剛萌發且配合度差的3 歲幼童，若要蒐集該名個案的連續語料，較適合採用下列何種方式來取得？",
    "image": "",
    "year": 113,
    "options": {
      "A": "讓個案聽完一段故事後自行重述",
      "B": "讓個案仿說句子",
      "C": "與個案一同遊戲一面對談",
      "D": "讓個案完成圖片命名作業"
    },
    "answer": [
      "C"
    ],
    "type": "single"
  },
  {
    "question": "16 有關語音異常的聽知覺評估，下列敘述何者正確？",
    "image": "",
    "year": 113,
    "options": {
      "A": "Locke's SP-PT（speech production-perception task）有 18 個標準化的聽辨判斷題項",
      "B": "若個案說話時有/s/→/ts/的語音錯誤，可使用 Locke's SP-PT 測試/s/vs. /ts/的最小音素對比聽覺區辨能力",
      "C": "Locke's SP-PT 是一種全面性的語音區辨作業，可診斷出兒童語音知覺的問題",
      "D": "Locke's SP-PT 作業中所選用的控制音素（control phoneme, CP）是需在聽知覺上和刺激音素（stimulus phoneme, SP）相近似的語音"
    },
    "answer": [
      "D"
    ],
    "type": "single"
  },
  {
    "question": "17 下列何者為塞擦音化（affrication）的例子？",
    "image": "",
    "year": 113,
    "options": {
      "A": "「三朵」說成「單朵」",
      "B": "「奇怪」說成「急怪」",
      "C": "「讀書」說成「讀租」",
      "D": "「看見」說成「看線」"
    },
    "answer": [
      "C"
    ],
    "type": "single"
  },
  {
    "question": "18 若要評估說話時是否出現鼻漏氣（nasal emission），使用下列何種語音的詞語較佳？",
    "image": "",
    "year": 113,
    "options": {
      "A": "母音",
      "B": "鼻音",
      "C": "送氣塞音",
      "D": "邊音"
    },
    "answer": [
      "C"
    ],
    "type": "single"
  },
  {
    "question": "19 某個案會把「兔子」圖卡隨機說成「肚子」、「褲子」或「兔子」，下列何種語音異常的介入法較為適合？",
    "image": "",
    "year": 113,
    "options": {
      "A": "全語言法",
      "B": "構音動作訓練法",
      "C": "最小音素對比法",
      "D": "語音置位法"
    },
    "answer": [
      "C"
    ],
    "type": "single"
  },
  {
    "question": "20 依據正常音韻習得歷程，針對一位有多重語音錯誤的 4 歲兒童設計介入方案時，將某音韻歷程的出現率設定為 40%以上，做為可誘發的治療目標，此介入方式屬於下列何種策略？",
    "image": "",
    "year": 113,
    "options": {
      "A": "循環音韻治療（cycles phonological pattern approach）",
      "B": "核心詞彙治療（core vocabulary approach）",
      "C": "音韻歷程分析（phonological process analysis）",
      "D": "傳統治療法（traditional approach）"
    },
    "answer": [
      "A"
    ],
    "type": "single"
  },
  {
    "question": "21 當兒童有嚴重的語音異常且語音的音韻特徵變異性超過 40%，為使其言語產出更為一致且容易被理解，選用下列何種療法最為適當？",
    "image": "",
    "year": 113,
    "options": {
      "A": "循環音韻治療（cycles phonological pattern approach）",
      "B": "核心詞彙治療（core vocabulary approach）",
      "C": "對比訓練（contrast therapy）",
      "D": "傳統治療法（traditional approach）"
    },
    "answer": [
      "B"
    ],
    "type": "single"
  },
  {
    "question": "22 若治療目標是針對「詞首擦音發成塞音」的音韻歷程進行治療，並使用「鞋子」一詞來建立新的行為。若要了解個案是否已將新學到的語音類化至未經訓練的語詞，下列何者最適合優先選擇做為類化訓練的目標？",
    "image": "",
    "year": 113,
    "options": {
      "A": "大箱子",
      "B": "盒子",
      "C": "描寫",
      "D": "蝦餃"
    },
    "answer": [
      "D"
    ],
    "type": "single"
  },
  {
    "question": "23 父母及幼兒園老師均不理解某一位 3 歲男童的口語表達而感到困擾，其無特殊家族史、疾病史及醫療史，動作發展、認知能力及聽力閾值落於正常範圍。該男童可維持注意力，說話流暢度正常，樂於表達，平均句長為 4～6 個字、句法結構時有錯誤、敘事無邏輯；口腔構造及功能正常，PCC 為 60%，PVC 為 90%，有擦音及塞擦音替代或前置化、子音（如[h]、[l]音）省略、塞音化等情形，但可誘發出[h]、[l]、[f]。依據上述構音評估結果，治療師給予什麼處置建議最為適宜？",
    "image": "",
    "year": 113,
    "options": {
      "A": "需要介入，進行構音／音韻的矯治，提升後再追蹤其語言能力",
      "B": "個案構音異常嚴重度為輕度，目前也才 3 歲，構音／音韻能力仍發展中，可不須介入",
      "C": "構音雖有錯誤，但敘事不佳使父母及師長均不了解其表達，故須介入並先提升敘事表達能力",
      "D": "個案目前在各項目均符合發展里程碑，但需要後續追蹤"
    },
    "answer": [
      "A"
    ],
    "type": "single"
  },
  {
    "question": "24 自我監控（self-monitoring）可促進構音／音韻治療的類化（generalization），下列敘述何者正確？",
    "image": "",
    "year": 113,
    "options": {
      "A": "協助個案建立自我監控（self-monitoring）的技巧，前期通常要避免外部的監控（external discrimination/monitoring）",
      "B": "自我監控（self-monitoring）技巧的使用不受個案的生理及社會心理能力限制",
      "C": "讓個案將自己的語音錄起來並加以評判是一種內在監控（internal monitoring）的技巧",
      "D": "在治療室內及外均能使用自我監控（self-monitoring）技巧的個案，較能促進類化"
    },
    "answer": [
      "D"
    ],
    "type": "single"
  },
  {
    "question": "25 語言治療師採用構音動作取向的介入法，欲藉由語音脈絡（context）誘導構音動作的位置，下列那一個音節材料最不適合使用？",
    "image": "",
    "year": 113,
    "options": {
      "A": "「ㄎㄡ」",
      "B": "「ㄊㄧ」",
      "C": "「ㄉㄡ」",
      "D": "「ㄐㄩ」"
    },
    "answer": [
      "C"
    ],
    "type": "single"
  },
  {
    "question": "26 下列有關循環式訓練法（cycles training）的敘述，何者正確？",
    "image": "",
    "year": 113,
    "options": {
      "A": "較適用於語音異常為重度或極重度的個案",
      "B": "在每個循環（cycle）裡，只針對一個音素或一種聲韻母組成型態（如 CV）",
      "C": "第一循環的目標音會選擇較難正確誘發的音素",
      "D": "每次的療程不一定會進行聽能轟炸（auditory bombardment）"
    },
    "answer": [
      "A"
    ],
    "type": "single"
  },
  {
    "question": "27 對發展性言語失用症兒童的語言治療方法中，下列何者為「口腔肌肉提示重建語音目標介入法」（PROMPT）的治療理論依據？",
    "image": "",
    "year": 113,
    "options": {
      "A": "心智理論（theory of mind）",
      "B": "動作基模理論（motor schema theory）",
      "C": "近側發展區間（zone of proximal development）",
      "D": "自我決定理論（self-determination theory）"
    },
    "answer": [
      "B"
    ],
    "type": "single"
  },
  {
    "question": "28 有關語音異常聽損者以單音節為目標音之介入順序，下列何者最為適當？（依執行之先後順序排列）",
    "image": "",
    "year": 113,
    "options": {
      "A": "超語段→韻母→聲母",
      "B": "韻母→聲母→超語段",
      "C": "聲母→韻母→超語段",
      "D": "超語段→聲母→韻母"
    },
    "answer": [
      "A"
    ],
    "type": "single"
  },
  {
    "question": "29 Guitar（2014）表示口吃的內涵有三部分，其中次要行為包括逃離（escape）和逃避（avoidance）行為，下列關於次要行為的敘述何者正確？",
    "image": "",
    "year": 113,
    "options": {
      "A": "逃離是口吃後發生，可能是眨眼和嗯啊的聲音，具有增強作用",
      "B": "逃避是口吃後發生，可能會以拖延和換字說的方式出現，變成頑固習慣後難以改變",
      "C": "逃離是口吃前發生，可能是眨眼和嗯啊的聲音，具有增強作用",
      "D": "逃避是口吃前發生，可能會以拖延和換字說的方式出現，如要改變並不困難"
    },
    "answer": [
      "A"
    ],
    "type": "single"
  },
  {
    "question": "30 Guitar 將兒童口吃依年齡分期，其中 6-13 歲的兒童屬口吃中期（intermediate stuttering），此期與口吃初期（beginning stuttering）最大的差異為下列何者？",
    "image": "",
    "year": 113,
    "options": {
      "A": "開始害怕口吃，且逃避口吃",
      "B": "口吃時長（stuttering duration）明顯增加",
      "C": "口吃嚴重度明顯提升",
      "D": "語速明顯下降"
    },
    "answer": [
      "A"
    ],
    "type": "single"
  },
  {
    "question": "31 有關心理調適或行為習得觀點之口吃發生相關理論，下列敘述何者正確？",
    "image": "",
    "year": 113,
    "options": {
      "A": "預期性掙扎理論（Anticipatory Struggle Reaction）認為，口吃是說話者想說話的慾望受到壓抑而產生心理掙扎反應，進而影響說話的流暢度",
      "B": "錯誤診斷理論（Diagnosogenic Theory）認為，口吃是因為兒童想要避免發生正常言語不流暢，但因越在意而越緊張，反而導致口吃",
      "C": "工具性逃避行為（Instrumental Avoidance Act）認為，口吃是與說話有關之負向情緒所引發的古典制約反應",
      "D": "錯誤制約理論（Conditioned Disintegration）認為，個案對說話的焦慮程度會因發生口吃而降低，反而增強口吃的出現"
    },
    "answer": [
      "B"
    ],
    "type": "single"
  },
  {
    "question": "32 目前有關口吃者大腦組織與運作的研究結果，下列敘述何者錯誤？",
    "image": "",
    "year": 113,
    "options": {
      "A": "Ingham（2000）發現當口吃者唸出聲音時口吃，左腦負責聽覺處理的顳葉區不活化；其默唸文章時，左腦聽覺皮質始有活化反應",
      "B": "Webster（1993）研究受試者雙手執行不同任務的表現，發現口吃者左腦的輔助運動區（supplementary motor area）特別容易受到其他腦區活動的干擾",
      "C": "Kent（1984）認為口吃者的右腦發展較左腦成熟，其左腦處理言語時序（timing）的能力不足",
      "D": "Yairi 和 Seery（2015）歸納過去研究發現口吃者左側腦神經纖維之白質減少，其組織和髓鞘化異常"
    },
    "answer": [
      "A"
    ],
    "type": "single"
  },
  {
    "question": "33 下列那一個理論認為，兒童發展出口吃行為的主要原因，是父母或聽者對兒童的不流暢言語給予負面反應所造成的？",
    "image": "",
    "year": 113,
    "options": {
      "A": "能力－要求理論（Capacity-Demand theory）",
      "B": "交易（Trade-off）理論",
      "C": "錯誤診斷理論（Diagnosogenic Theory）",
      "D": "預期性掙扎反應（Anticipatory Struggle Reaction）"
    },
    "answer": [
      "C"
    ],
    "type": "single"
  },
  {
    "question": "34 口吃者的溝通焦慮是心理因素裡很重要的部分。下列敘述何者錯誤？",
    "image": "",
    "year": 113,
    "options": {
      "A": "在溝通或說話情境相關的焦慮測量上，口吃者的焦慮感比非口吃者高",
      "B": "根據臨床經驗，口吃者的溝通焦慮通常起始於兒童期",
      "C": "有一半以上的口吃者會達到社交恐懼症的標準",
      "D": "相較於學齡輕度口吃兒童，重度者有較高的溝通焦慮"
    },
    "answer": [
      "C"
    ],
    "type": "single"
  },
  {
    "question": "35 關於認知發展與口吃發生的關聯性，下列敘述何者正確？",
    "image": "",
    "year": 113,
    "options": {
      "A": "2 至 6 歲兒童因認知系統發展仍然在「感覺動作期」，無法勝任言語動作控制",
      "B": "相較於一般兒童，唐氏症兒童有較高的口吃出現率",
      "C": "在高認知需求的溝通情境中，口吃兒童說話會更加流暢",
      "D": "腦創傷（traumatic brain injury）的認知混淆症狀不影響其說話流暢度"
    },
    "answer": [
      "B"
    ],
    "type": "single"
  },
  {
    "question": "36 中樞聽覺處理異常與口吃的出現有關聯，下列敘述何者錯誤？",
    "image": "",
    "year": 113,
    "options": {
      "A": "口吃者在聽知覺處理測驗中，會出現察覺說話（speech）與其他聲音的困難",
      "B": "在神經電生理活動中，口吃者對於不同的聽覺刺激會有異常表現",
      "C": "口吃者進行雙耳分聽測試（dichotic listening test）會出現異常聽覺處理表現",
      "D": "口吃者經過治療後，仍無法改善其聽覺處理能力和流暢度"
    },
    "answer": [
      "D"
    ],
    "type": "single"
  },
  {
    "question": "37 有關口吃與非口吃兒童鑑別指標的描述，下列何者正確？",
    "image": "",
    "year": 113,
    "options": {
      "A": "口吃式言語不流暢的頻率高於 1.5%的兒童，會被判定有口吃問題",
      "B": "口吃兒童的平均重複單位次數通常大於 3 次，非口吃兒童則為 2 次",
      "C": "口吃兒童的口吃式言語不流暢的比率通常占整體言語不流暢的 50%以上",
      "D": "加權之口吃式不流暢高於或等於 3%的兒童，會被認定有口吃問題"
    },
    "answer": [
      "C"
    ],
    "type": "single"
  },
  {
    "question": "38 有關口吃內隱行為的評量，下列敘述何者正確？",
    "image": "",
    "year": 113,
    "options": {
      "A": "生理評量法因執行簡單、快速且花費少，臨床上常使用此法量測口吃者焦慮程度",
      "B": "A-19 與 S-24 量表皆為溝通態度量測工具，前者適用於學齡兒童，後者適用於青少年與成人",
      "C": "口吃嚴重度評估工具第三版（Stuttering Severity Instrument-3）加入了自陳性量表，主要用來評量個案對逃避行為、內外控情形、對流暢性的期待與治療動機",
      "D": "行為觀察法十分客觀，適用於評量口吃者溝通態度、情緒焦慮程度與自我覺知"
    },
    "answer": [
      "B"
    ],
    "type": "single"
  },
  {
    "question": "39 以下為兒童語言樣本：「我我最（聲音持續 1.5 秒）喜歡天天天竺鼠車車了！超（音調上揚，聲音持續 1.2秒）級可（嘴巴張開，雙頰與頸部用力，持續 1.3 秒後才發出聲音）愛的喔！媽媽媽有有幫我做一（音調上揚，聲音持續 1.6 秒）個ㄊㄊㄊ天竺鼠車車喔！是（聲音持續 1.2 秒）黃色黃色跟藍藍色的布做的。」\n此份語言樣本之口吃發生頻率為何？",
    "image": "",
    "year": 113,
    "options": {
      "A": "30%",
      "B": "27.5%",
      "C": "25%",
      "D": "17.5%"
    },
    "answer": [
      "B"
    ],
    "type": "single"
  },
  {
    "question": "40 以下為兒童語言樣本：「我我最（聲音持續1.5 秒）喜歡天天天竺鼠車車了！超（音調上揚，聲音持續1.2秒）級可（嘴巴張開，雙頰與頸部用力，持續1.3 秒後才發出聲音）愛的喔！媽媽媽有有幫我做一（音調上揚，聲音持續1.6 秒）個ㄊㄊㄊ天竺鼠車車喔！是（聲音持續1.2 秒）黃色黃色跟藍藍色的布做的。」\n此個案的平均重複單位數（repetition unit）為多少？",
    "image": "",
    "year": 113,
    "options": {
      "A": "1 次",
      "B": "1.25 次",
      "C": "1.5 次",
      "D": "1.75 次"
    },
    "answer": [
      "C"
    ],
    "type": "single"
  },
  {
    "question": "41 以下為兒童語言樣本：「我我最（聲音持續1.5 秒）喜歡天天天竺鼠車車了！超（音調上揚，聲音持續1.2秒）級可（嘴巴張開，雙頰與頸部用力，持續1.3 秒後才發出聲音）愛的喔！媽媽媽有有幫我做一（音調上揚，聲音持續1.6 秒）個ㄊㄊㄊ天竺鼠車車喔！是（聲音持續1.2 秒）黃色黃色跟藍藍色的布做的。」\n此個案的加權之口吃式不流暢（weighted stuttering-like dysfluency, WSLD）數值為多少？",
    "image": "",
    "year": 113,
    "options": {
      "A": "22.5%",
      "B": "37.5%",
      "C": "43.75%",
      "D": "47.5%"
    },
    "answer": [
      "D"
    ],
    "type": "single"
  },
  {
    "question": "42 有關發展性口吃與迅吃之鑑別診斷指標，下列敘述何者錯誤？",
    "image": "",
    "year": 113,
    "options": {
      "A": "發展性口吃者通常會對口吃與（或）說話感到沮喪，甚至害怕或逃避，迅吃者則無此狀況",
      "B": "發展性口吃通常起始於學前，迅吃則通常於學齡階段才被確診",
      "C": "發展性口吃者會出現高比例的口吃式言語不流暢與其它言語不流暢，迅吃者則以前者居多",
      "D": "當迅吃者被要求把話說好時，他們的語速會變慢，流暢度與語音清晰度皆會提升，但口吃者愈想把話說好，反而愈不容易說得順暢"
    },
    "answer": [
      "C"
    ],
    "type": "single"
  },
  {
    "question": "43 關於初始口吃（beginning stuttering）階段的治療觀點，下列敘述何者最不適切？",
    "image": "",
    "year": 113,
    "options": {
      "A": "Bloodstein 認為家長須打造支持成功、流暢溝通經驗的環境",
      "B": "Van Riper 認為此階段須增進流暢性與增加兒童的溝通壓力忍受度",
      "C": "Guitar 認為增加兒童的流暢經驗有助於降低產生說話張力的機會",
      "D": "Onslow 認為須透過減敏感過程處理此階段兒童對口吃的感受"
    },
    "answer": [
      "D"
    ],
    "type": "single"
  },
  {
    "question": "44 有關教師對口吃學童可以提供的協助，下列建議何者最不適當？",
    "image": "",
    "year": 113,
    "options": {
      "A": "與家長合作採取間接策略，避免和口吃學童討論在校的口語表現",
      "B": "不應漠視同儕對口吃學童的嘲弄，需向同儕說明嘲弄對口吃者的影響",
      "C": "觀察口吃學童每日不流暢的變化，於說話較流暢時多給予表現機會",
      "D": "可增加口吃學童和團體成員一起說話、朗讀或唱歌的經驗"
    },
    "answer": [
      "A"
    ],
    "type": "single"
  },
  {
    "question": "45 以流暢塑型法治療口吃，要達到每分鐘流暢說 50 個音節，口吃者需要學會下列那一組方法？①指認口吃的發生 ②片語連貫持續 ③切割成片語單位 ④暫停和輕鬆的片語起始",
    "image": "",
    "year": 113,
    "options": {
      "A": "①②③",
      "B": "①②④",
      "C": "①③④",
      "D": "②③④"
    },
    "answer": [
      "D"
    ],
    "type": "single"
  },
  {
    "question": "46 在認知行為取向的口吃治療，下列何者是認知重組的範例，可教導口吃者駁斥非理性想法？",
    "image": "",
    "year": 113,
    "options": {
      "A": "「如果有一個人嘲笑你的口吃時，他一定是一個爛人。」",
      "B": "「如果有一個人嘲笑你的口吃時，你的口吃一定是很嚴重需要治療。」",
      "C": "「如果有一個人嘲笑你的口吃時，表示其他人也發現了你的口吃。」",
      "D": "「如果有一個人嘲笑你的口吃時，並不是所有人都嘲笑你。」"
    },
    "answer": [
      "D"
    ],
    "type": "single"
  },
  {
    "question": "47 Van Riper 的口吃修正法包含以下三種策略：取消（cancellation）、拉出（pull-out）和作準備（preparatory sets），在口吃行為發生當下（moment of stuttering），下列何者為口吃者應使用的順序？",
    "image": "",
    "year": 113,
    "options": {
      "A": "取消，拉出，作準備",
      "B": "拉出，取消，作準備",
      "C": "作準備，拉出，取消",
      "D": "拉出，作準備，取消"
    },
    "answer": [
      "C"
    ],
    "type": "single"
  },
  {
    "question": "48 在維持期，Guitar（2006）認為監控自我口吃行為和對說話情境害怕的責任應該轉移，下列何者較符合 Guitar 的看法？",
    "image": "",
    "year": 113,
    "options": {
      "A": "口吃者的家人扮演治療師角色",
      "B": "口吃者與治療師分擔各半的責任",
      "C": "口吃者自己逐漸扮演治療師角色",
      "D": "口吃者扮演配合治療師的角色"
    },
    "answer": [
      "C"
    ],
    "type": "single"
  },
  {
    "question": "49 下列那一組向度的組合最能夠區別發展性口吃與神經性口吃？①不流暢類型 ②口吃發生位置 ③次要行為 ④語速 ⑤適應性效應 ⑥口吃頻率",
    "image": "",
    "year": 113,
    "options": {
      "A": "①③⑥",
      "B": "①④⑤",
      "C": "②③⑤",
      "D": "②④⑥"
    },
    "answer": [
      "C"
    ],
    "type": "single"
  },
  {
    "question": "50 有關口吃與迅吃的區分性診斷，下列敘述何者正確？",
    "image": "",
    "year": 113,
    "options": {
      "A": "迅吃者女多於男，口吃者男多於女",
      "B": "迅吃者的覺察低，口吃者的覺察高",
      "C": "迅吃者的語音清晰度較口吃者高",
      "D": "口吃者有家族史，迅吃者則沒有"
    },
    "answer": [
      "B"
    ],
    "type": "single"
  }
];